[
	{
		"title": "Медведев заговори за трета световна война и отсече: Няма да е...",
		"url": "https://blitz.bg/svyat/medvedev-zagovori-za-treta-svetovna-voyna-i-otseche-nyama-da-e_news933935.html",
		"text": "\"Ако избухне трета световна война, уви, тя няма да е с танкове или дори с изтребители. Тогава всичко ще бъде на парчета.\"  Така с днешния си пост в Telegram заместник-председателят на руския съвет по сигурност Дмитрий Медведев отново вади ядрената карта - както всеки път, когато се заговори за нова военна помощ от западните страни за Киев.\nПостът му идва след като и Германия даде зелена светлина за доставката на танкове Leopard 2 за украинските сили, но и на фона на слуховете за възможно прехвърляне на западни изтребители в Украйна.\n\n\n\n\nМинистърът на външните работи на Украйна Дмитрий Кулеба заяви, че международните партньори вече са започнали работа по въпроса за прехвърлянето на изтребителите F-16 на Украйна.\n\"Ако избухне трета световна война, тя, уви, няма да е с танкове или дори с изтребители. Тогава всичко със сигурност ще бъде разрушено\", пише Медведев в канала си.\nТой специално коментира думите на италианския министър на отбраната Гуидо Крозето, който по-рано заяви, че Третата световна война ще започне, ако руските танкове се появят в Киев и на границите на Европа, както и че изпратените в Украйна оръжия имат за цел да спрат ескалацията.\n\"Някой си министър на отбраната на Италия, рядък чешит, нарече снабдяването на Киев с оръжия и бронирани машини начин да се постигне мир и да се предотврати Трета световна война.\"\nМедведев е възмутен, че съседите от \"злото мъгливо царство с комплекс за империя\" са отишли още по-далеч, като са заявили, че всички налични оръжия на НАТО трябва да бъдат предадени на Украйна и така ще спасят света от Русия, както и ще предотвратят Третата световна война.\n\"Защитата на Украйна, която никой не иска в Европа, няма да спаси западналия Стар свят от ответни действия. Третата световна война, ако започне, няма да се води с танкове и самолети и тогава целият свят ще бъде унищожен\", подчерта за пореден път Медведев."
	},
	{
		"title": "Русия увеличи корабите в Черно море, вече може да изстреля по Украйна...",
		"url": "https://blitz.bg/svyat/rusiya-uvelichi-korabite-v-cherno-more-veche-mozhe-da-izstrelya-po-ukrayna_news933965.html",
		"text": "Русия е увеличила броя на корабите в Черно море до 16 единици. Сега общият залп на \"Калибър\" може да бъде 20 единици ракети, каза ръководителят на Съвместния координационен пресцентър на Силите за отбрана на Южна Украйна Наталия Гуменюк.\n„Ситуацията в Черно море се променя доста динамично. Към момента корабната групировка е увеличена до 16 единици, добавен е още един надводен ракетоносец. Сега общият залп на „Калибър“ може да бъде 20 единици ракети. Това предполага, че въпреки бурята врагът се опитва да показва мускули“, подчерта Гуменюк, цитирана от УНИАН.\n\n\n\n\nТя добави, че в Черно море дежурят големи десантни кораби на руските въоръжени сили.\n\"Те също така държат дежурни два големи десантни кораба. Въпреки факта, че десантната операция, по-специално морският десант, е обречена на абсолютен провал и те вече имаха възможност да се уверят в това. Но за Русия пиарът е от най-стратегическо значение. Следователно по принцип дежурството на големи десантни кораби не приспива нашето внимание, но често при такава буря приспива личния състав (на врага) \", отбеляза Гуменюк. \nАктивността на Русия в Черно море – предварителни данни\nНа 28 януари, сутринта, ръководителят на Съвместния координационен пресцентър на силите за отбрана на юг на Украйна Наталия Гуменюк в ефир каза, че в Черно море по-конкретно има 12 плавателни съда, но сред тях има само 2 ракетоносители - надводен и подводен с общ залп 12 ракети \"Калибър\".\nТя също така отбеляза, че времето и силните ветрове засега намаляват вероятността руските нашественици да използват дронове-камикадзе на територията на Украйна.\nРусия многократно е удряла Украйна от Черно море. Увеличаването на руските ракети-носители обикновено показва непряка подготовка за нова масивна атака.\nЗа да попречи на въоръжените сили на Украйна да ударят руски кораби, врагът ги поставя в „зоната за сигурност“. Нашествениците задържат флота зад нос Тарханкут в посока Новоросийск, за да навлязат в базовите пунктове при подходящи метеорологични условия, но не се доближават до разстоянието, от което могат да бъдат ударени от въоръжените сили на Украйна."
	},
	{
		"title": "Таролог с прогноза за ключов момент във войната, ето кога",
		"url": "https://blitz.bg/svyat/tarolog-s-prognoza-za-klyuchov-moment-vv-voynata-eto-koga_news933904.html",
		"text": "Украинците са все по-изплашени от циркулиращите информации, че Русия им готви ужасни сценарии за годишнината от нахлуването в страната.\nАстроложката и тароложка Людмила Хомутовска разкри какво точно може да очакваме през този ден.\n\n\n\n\nТя е убедена, че тогава ще се наблюдава сериозна активност и от двете страни – и от украинска, и от руска. „Ще вървим на равни начала. Украйна първо ще започне да се защитава, а след това ще набере скорост. Това не е контранастъплението обаче, което всички очакват с нетърпение“, призна тя.\nАстроложката твърди, че главнокомандващият на въоръжените сили на Украйна Валери Залужни е обмислял всичко много добре и той ще изиграе своята роля чудесно. „Чакайте и гледайте, през този период ще е наистина много интересно“ твърди тя.\nПревод и редакция БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: ВСУ удари с HIMARS болница в Луганска област, руснаците обстрелват Константиновка",
		"url": "https://blitz.bg/svyat/video-ot-voynata-vsu-udari-s-himars-bolnitsa-v-luganska-oblast-rusnatsite-obstrelvat-konstantinovka_news933945.html",
		"text": "Въоръжените сили на Украйна са обстрелвали град Новоайдар в Луганска област от РСЗО HIMARS, съобщи в Telegram представителството на непризнатата Луганска народна републиката в Съвместния център за контрол и координация по въпросите на военните престъпления на Украйна.\n„От страна на въоръжените формирования на Украйна е регистриран обстрел в 7:40 часа по населено място Новоайдар с РСЗО HIMARS (четири ракети)“, отбелязва ведомството.\n\n\n\n\nУдарена е болницата в града. При атаката са загинали 14 души, други 24 са били ранени.\n„Умишлената ракетна атака срещу известно действащо цивилно медицинско заведение е безусловно тежко военно престъпление на режима в Киев“, се казва в изявление на руското Министерство на отбраната.\n\nПри руски удар по жилищен квартал в град Константиновка, Донецка област, пък са загинали трима души, най-малко други 14 са били ранени, съобщава в Telegram губернаторът на Донецка област Павло Кириленко.\nПо думите му са нанесени щети на четири жилищни сгради и хотел.\n \n\nСпасителни екипи и служители на полицията са на мястото, \"за да документират внимателно още едно престъпление на руските окупатори\", добавя той.\n\nПо-рано днес Кириленко съобщи, че четирима души са загинали и поне седем души са били ранени при руски обстрел през последното денонощие.\nУкраинският президент Володимир Зеленски заяви, че положението на фронта остава \"изключително тежко\", особено в източната Донецка област, където Русия засилва своята офанзива в рамките на пълномащабното си нахлуване, започнало през февруари миналата година."
	},
	{
		"title": "Шолц посочи целта на Германия за Украйна ",
		"url": "https://blitz.bg/svyat/sholts-posochi-tselta-na-germaniya-za-ukrayna_news933925.html",
		"text": "Целта на Германия е да не допусне разширяването на границите на Русия с \"използване на сила\". Това съобщи германският канцлер Олаф Шолц във видеообръщение към германците на фона на решението на правителството да изпрати бойни танкове в Украйна.\n\"Нашата цел е ясна - Русия не трябва да премества границите си със сила\", каза Шолц.\n\n\n\n\nПо думите му, в украинския конфликт Германия ще се придържа към три принципа.\nБундестагът ще продължи да оказва хуманитарна, финансова и военна помощ на Украйна. Берлин също така няма да позволи конфликтът да ескалира и да прерасне във война между НАТО и Русия.\nОсвен това Шолц обеща на германците, че немското правителство ще преценява мерките по отношение на Украйна и ще действа само съвместно със съюзниците.\nПо-рано канцлерът Олаф Шолц каза в интервю, че германските танкове „Leopard 2“ са много ефективни, но трябва да сме готови за факта, че конфликтът в Украйна няма да приключи скоро."
	},
	{
		"title": "80 години по-късно: Германски и руски танкове отново ще премерят сили",
		"url": "https://blitz.bg/analizi-i-komentari/80-godini-po-ksno-germanski-i-ruski-tankove-otnovo-shche-premeryat-sili_news933924.html",
		"text": "Преди 80 години, на 2 февруари 1943 г., завършва Сталинградската битка. Това е едно от най-кръвопролитните сражения в историята на човечеството. В същото време то обръща хода на войната и довежда до победата на СССР и Западните съюзници в нея, каза доц. Александър Сивилов пред БНР.\nВъпреки че за сблъсъка е писано и говорено много, повечето хора не знаят, че то е планирано от германското командване като спомагателно. Основната цел на кампанията на Вермахта през 1942 г. е преодоляването на Кавказ и превземането на нефтените находища в Баку.\n\n\n\n\nНемските войски са разделени на две групи. Основната „А“ е тази, която се насочва на юг. Втората „Б“ има за цел да стигне до Сталинград и същевременно спомагателна функция да защитава северния фланг на другата групировка.\nГрадът на Волга е с голямо значение поради няколко причини. На първо място се намира най-близо до немските позиции и неговото превземане би прекъснало напълно корабоплаването по реката. Към 1942 г. тя е една от основните транспортни артерии на СССР. На север по нея се движат големи количества нефтени продукти, идващи от пристанищата на Каспийско море.\nНа юг отиват оръжия, храна и подкрепления за войските, които се сражават на подстъпите на Кавказ. Другата важна причина градът да бъде определен за важна цел е чисто пропагандното му значение. През 1941 г. Вермахтът не успява да превземе нито Ленинград, нито Москва. Оказва се, че огромната победа, която трябва да е короната на „светкавичната война“ се изплъзва от ръцете на Хитлер.\nПоради това градът, който носи името на Сталин получава и съвсем друго значение. Успехът там би бил черешката на тортата в голямата кампания от 1942 г., като същевременно би улеснил напредването на войските към Баку неимоверно. Освен това там са разположени и някои от най-големите индустриални мощности в южните части на СССР. Тяхното спиране би довело до проблеми със снабдяването на цялата Червена армия.\nВъпреки че сраженията на подстъпите към Сталинград започват още през юли истинската градска война настъпва в края на август.\nОгромен проблем за защитниците е големият брой цивилно население, което бяга от немските войски и се стича в регионалния център. Евакуацията е слаба, като съществува и теорията, че от Москва искат по този начин да мотивират войниците, които се сражават на отбранителните линии.\nЕдин от най-покъртителните примери е на съветския 1077 зенитен артилерийски полк. Той е съставен предимно от жени доброволци. Разполага с три батареи и на 23 и 24 август те посрещат настъпващите машини на 16 танкова дивизия на Вермахта, които са подкрепени от самолетите на 4 въздушен флот. Момичетата защитават Тракторния завод, който е един от най-важните райони в града. Сражението е неравно.\nГерманците са потресени когато превземат позициите и разбират, че са се сражавали срещу девойки на 18 – 20 години. Загубите за танковата част в това сражение са огромни – 83 машини. Това е само началото. Херман Гьоринг обещава на командващия 6-та армия, генерал Паулус, че самолетите му ще изравнят града със земята и другите войски ще влязат безпроблемно.\nТежките бомбардировки на централните части избиват десетки хиляди жители и бежанци. Падналите сгради се превръщат в барикади и укрития за защитниците от 62 и 64 съветски армии. Техническото и количественото превъзходство на германците се изгубва в руините на града.\nСъветските войски се бият за всеки етаж и всяка сграда, а през нощта успяват да преминат по подземните тунели и канализацията и често излизат в тила на противника. Командирите на Вермахта не са виждали подобно нещо. Често те не могат да използват тежка артилерия и авиация, защото съветските части копаят окопите си и правят укритията си на 10-20 метра от противника.\nНапредването на времето и отказа на германското главно командване да изтегли войските си играе в полза на СССР. През лятото на 1942 г., евакуираната съветска индустрия започва да работи отново. Към фронта потичат танкове, оръдия и всякакво друго въоръжение. Освен това, съветското командване решава да подготви контраудар.\nПланирана е операция „Уран“, която започва на 19 ноември 1942 г. Войските на Югозападния, Сталинградския и Донския фронт успяват да обкръжат групировката на генерал Паулус. Херман Гьоринг обещава на Хитлер, че германската авиация ще снабдява армията в Сталиград с всичко нужно. Реалността се оказва коренно различна. Германските войници са изоставени на произвола на руската зима и настъпващата Червена армия.\nНезависимо, че на Паулус е присъдено маршалско звание и според кодекса на честта той трябва да се самоубие, командирът се предава на съветските войски на 2 февруари. Сражението завършва с огромни жертви и от двете страни. До днес се водят спорове за това колко са военните, които умират там. От страна на Германската армия и съюзническите войски най-ниската цифра е 600 хиляди общо. За съветските сили това също е най-малкото възможно количество на загиналите и изчезналите. Цивилните жертви са оценявани в различните изследвания между 100 до 300 хиляди души.\nДнес политиците са забравили тази история. Събитията от последната седмица ни показват, че отново на почти същите места едни срещу други ще се изправят германските срещу руските танкове. Градове вече започнаха да изчезват. Лицето на днешната война е изключително страшно, защото се унищожават два братски народа. Украйна е превърната в изкупителната жертва на съревнованието между Изтока и Запада, а уроците на историята явно нямат никакво значение.\nНай-тъжното е, че Организацията за сигурност и сътрудничество в Европа, която десетилетия гарантираше мира на нашия континент, буквално изчезна след санкциите на Запада срещу Русия. Докога ще позволим на политиците да вдигат ставките на напрежението? Докъде може да стигне то? Просто трябва да се обърнем назад и да видим как преди 80 години, при Сталинград са умирали съветски момичета и млади германски танкисти и никой от тях не искал да бъде там и да воюва. Ще позволим ли на историята да се повтори?!"
	},
	{
		"title": "Унгарският премиер Орбан сравни Украйна с Афганистан и я нарече ничия земя",
		"url": "https://blitz.bg/svyat/ungarskiyat-premier-orban-sravni-ukrayna-s-afganistan-i-ya-nareche-nichiya-zemya_news933846.html",
		"text": "Унгарският премиер Виктор Орбан по време на разговор с представители на унгарските медии нарече Украйна „ничия земя“, сравнявайки я с Афганистан.\nТова съобщи във Фейсбук официалният представител на външното министерство Олег Николенко, цитиран от \"Страна\".\n\n\n\n\n\"По време на разговор с журналисти унгарският премиер сравни Украйна с Афганистан и я нарече \"ничия земя\". Още едно пренебрежително изказване на Виктор Орбан срещу Украйна\", пише той.\nНиколенко подчерта, че подобни изказвания на унгарския премиер са категорично неприемливи.\n\n„Будапеща продължава курса си към умишлено разрушаване на унгарско-украинските отношения, което значително усложнява възможността за по-нататъшен диалог между двете съседни страни“, каза служителят.\nПо повод изявлението на Орбан украинското министерство извика унгарския посланик в Киев.\n\"Унгарският посланик ще бъде извикан в украинското външно министерство за откровен разговор. Запазваме си правото да предприемем други ответни мерки\", обобщи Олег Николенко.\nПо-рано Будапеща поиска Украйна да спре да потиска етническите унгарци в Закарпатието.\nУнгарският президент Каталин Новак каза, че е написала писмо до Володимир Зеленски с коментари относно закона за националните малцинства, които се отнасят до положението на етническите унгарци в Закарпатието. Президентът на Украйна обаче не реагира.\nПревод: БЛИЦ"
	},
	{
		"title": "US генерал нареди на подчинените си да се готвят за война с Китай през 2025 г ДОКУМЕНТ",
		"url": "https://blitz.bg/svyat/us-general-naredi-na-podchinenite-si-da-se-gotvyat-za-voyna-s-kitay-prez-2025-g-dokument_news933900.html",
		"text": "Генералът от военновъздушните сили на САЩ Майк Минихан е предположил в служебна паметна бележка до подчинените си, че след две години САЩ ще започнат война с Китай. \nТова съобщи телевизия NBC в събота.\n\n\n\n\n\"Надявам се да греша. Интуицията ми подсказва, че ще се бием през 2025 г.\", цитира каналът откъс от документа. Автентичността на бележката е потвърдена от служител на транспортното командване на ВВС на САЩ.\nВъв вътрешен документ, който се появи за първи път в социалните медии вчера и по-късно достоверността му беше потвърдена от Пентагона, Минихан заявява, че основната цел трябва да бъде възпирането и \"ако е необходимо, разгромяването\" на Китай.\n \n\nNew window just dropped pic..com/b8eLOrCY9U\n— Mike Black (@MikeBlack114) January 27, 2023\n\n \nВ своите аргументи Минихан посочва, че президентските избори в Тайван догодина ще дадат на китайския президент Си Цзинпин повод за военна агресия, докато Съединените щати ще бъдат разсеяни от собствената си битка за Белия дом.\nПо мнението на генерала, китайските власти биха могли да използват президентските избори в САЩ през 2024 г., за да започната операция по установяване на контрол над Тайван.\nОсвен това Минихан призовава подчинените си да докладват до края на февруари за мерките за подготовка за бойни операции с Китай.\nМинихан излага и плановете си за подготовка, които включват изграждането на съвместни оперативни сили на НАТО, \"готови да се бият и да побеждават в Първия пръстен от архипелази в Тихия океан\" ( който включва и Тайван - б.ред.).\n \n\n \nПодписаният меморандум е адресиран до Командването за въздушна мобилност и други оперативни командири на ВВС на САЩ и им нарежда да докладват на Минихан за мерките за подготовка за бойни операции с Китай до 28 февруари.\nГенералът призовава за повече риск в обучението: \"Ако се чувствате комфортно в подхода си към обучението, значи не поемате достатъчно риск\".\nСъщо така, той открехва вратата към една подробност, която САЩ обмислят при евентуален конфликт с Китай - бойните дронове. Той казва, че всеки един американските бомбардировач Боинг RC-135 трябва да се подготви за \"транспортирането на 100 безпилотни дрона\"."
	},
	{
		"title": "ВИДЕО от войната: Камиони извозват трупове на бойци от ВСУ и наемници от Соледар",
		"url": "https://blitz.bg/svyat/video-ot-voynata-kamioni-izvozvat-trupove-na-boytsi-ot-vsu-i-naemnitsi-ot-soledar_news933918.html",
		"text": "Продължава извозването на труповете, осеяли улиците на Соледар след жестоките сражения. От миньорското градче тръгнаха камиони, натоварени със загинали украински бойци и чуждестранни наемници.\nВоенният кореспондент Александър Симонов засне една от колоните на излизане от града.\n\n\n\n\nПо-рано беше съобщено, че ще са необходими поне 20 камиона за извозването на убитите украинци и чуждестранни наемници от Соледар.\nОснователят на ЧВК \"Вагнер\" Евгений Пригожин призова за достойно отношение към падналите в боя и обеща да изпратите телата им на територия, контролирана от Киев."
	},
	{
		"title": "Руски \"Солнцепек\" извърши мощна бомбардировка на позициите на ВСУ в Бахмут ВИДЕО",
		"url": "https://blitz.bg/svyat/ruski-solntsepek-izvrshi-moshchna-bombardirovka-na-pozitsiite-na-vsu-v-bakhmut-video_news933844.html",
		"text": "Руските системи \"Солнцепек\" нанесоха градушка от удари по позиции на въоръжените сили на Украйна в Бахмут.\nПоради многобройните усилени позиции на украинската армия на територията на Бахмут, частите на руската армия трябваше да използват тежки огнехвъргачни системи ТОС-1А „Солнцепек“, за да ги унищожат, пишат агенциите. Видеозаписи на множество удари от системите „Солнцепек“ по позициите на украинската армия на територията на Бахмут всъщност демонстрират щурма на града.\n\n\n\n\n\nНа представените видеокадри може да се види как тежката огнехвъргачна система ТОС-1А „Солнцепек“ изстрелва 20 боеприпаса на територията на Бахмут. \nСъдейки по зоната на ударите, източната част на града, която е най-укрепената, е атакувана. Поради мощните удари част от позициите на украинската армия бяха просто разрушени от мощни експлозии, което сериозно отслаби отбранителната линия на украинската армия в това направление.\n\nСистемите TOS-1A \"Солнцепек\" се използват доста активно на територията на Бахмут, тъй като въпреки близостта на обкръжението на града от руските части тук не е постигнат значителен напредък поради десетки отбранителни линии, които дават възможност за защита на Бахмут от украинските войски.\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Бойци от ВСУ хвърлиха кърпата в Угледар ВИДЕО",
		"url": "https://blitz.bg/svyat/video-ot-voynata-boytsi-ot-vsu-khvrlikha-krpata-v-ugledar-video_news933916.html",
		"text": "По време на щурма в покрайнините на Угледар морските пехотинци от 40-та бригада на Тихоокеанския флот на Русия заловиха група бойци от Въоръжените сили на Украйна, предадоха световните медии.\nКомандирът на танковата рота, Руслан Курбанов разясни, че бойците от Въоръжените сили на Украйна (ВСУ) са били пленени по време на щурм на украински позиции благодарение на пробив с танкове, става ясно от видео, разпространяващо се в социалните мрежи.\n\n\n\n\nТой призова и останалите украински военнослужещи да се предадат, като обеща достойно отношение към всички пленници."
	},
	{
		"title": "Изкуствен интелект отговори дали войната в Украйна ще свърши след смъртта на Путин",
		"url": "https://blitz.bg/svyat/izkustven-intelekt-otgovori-dali-voynata-v-ukrayna-shche-svrshi-sled-smrtta-na-putin_news933837.html",
		"text": "Изкуственият интелект ChatGPT не е сигурен, че войната, отприщена от Русия срещу Украйна, ще приключи през 2023 г.\nЖурналистите на Liga.Tech получиха този отговор, когато попитаха ChatGPT, чат бот с изкуствен интелект, кога ще приключи войната в Украйна. Той отговори, че ситуацията е \"сложна и многостранна\", така че е трудно да се прогнозира кога всичко ще приключи, пише УНИАН.\n\n\n\n\n„Въпреки че дипломатическите усилия продължават, има малък напредък към постигане на трайно прекратяване на огъня и разрешаване на основните проблеми, довели до конфликта. Възможно е войната да продължи и след 2023 г., освен ако няма значителни промени в политическата и дипломатическа ситуация“, каза ChatGPT.\nИзкуственият интелект също се съмнява, че Русия непременно ще прекрати военните действия след смъртта на ръководителя на Кремъл Владимир Путин. Чатботът вярва, че продължителността на войната се определя от много фактори, а действията и решенията на отделния човек са само един от тях.\n„Продължителността на един конфликт се определя от различни фактори, а действията и решенията на отделна личност, дори и такава „могъща“ като президента на Русия, са само един от многото фактори, които могат да повлияят на хода на една война. Важно е да се отбележи, че войната в Украйна е сложен проблем с дълбоки исторически, политически и икономически корени и решението му вероятно ще изисква многостранен подход“, отговори изкуственият интелект.\nОтносно слуховете за тежки заболявания на Путин, чатботът съветва да се използва официална информация, а не догадки.\n\"Руската конституция изисква президентът да информира Съвета на федерацията за своята несъстоятелност. Засега няма официална информация, че Путин страда от сериозно заболяване\", отговори ChatGPT. В същото време чатботът добави, че информацията за здравето на световните лидери обикновено се пази внимателно, така че има вероятност не всичко да е известно на обществеността.\nОсвен това ChatGPT счита за малко вероятно Путин отново да се опита да превземе Киев, тъй като това ще доведе до „международно осъждане и потенциално тежки последици за Русия“.\nChatGPT - какво се знае\nЧатботът ChatGPT от компанията OpenAI завладя интернет в края на 2022 г. Той е способен да отговаря на сложни въпроси, да дава доста подробен писмен текст, почти като човек, както и да пише проза, поезия или компютърен код. ChatGPT се захранва от генеративен изкуствен интелект, който създава ново съдържание, след като е обучен на огромни количества данни.\nПроектът ChatGPT е наричан още „убиецът на Google“. Наскоро стана известно, че технологичният гигант Google удвоява усилията си в областта на изкуствения интелект. По-специално, компанията е загрижена за възможностите на популярния чат бот ChatGPT - технологията се конкурира с търсачката Google.\nПо-рано Microsoft говори за сътрудничество с ChatGPT - неговата търсачка Bing изостава от търсачката Google от много години. Компанията искаше да придобие 49% дял в ChatGPT.\nБолестите на Путин - какво се знае\nКакто УНИАН съобщи по-рано, напоследък се носят много слухове за критичното заболяване на руския диктатор Владимир Путин, въпреки че Кремъл се опитва да го отрече.\nПо-специално, наскоро британският таблоид The ​​Sun, позовавайки се на източник, близък до Кремъл, писа, че президентът на Русия има ранен стадий на болестта на Паркинсон и рак на панкреаса. Според вестника има и слухове, че шефът на Кремъл е бил диагностициран с рак на простатата.\nРуският политолог и колумнист Валери Соловей каза, че здравето на Владимир Путин се \"влошава драстично\", тъй като той страда от редица тежки заболявания. Според експерта Путин има няколко диагнози, по-специално много тежка онкология и психични проблеми. Бившият съветник на ОПУ Алексей Арестович също заяви, че знае точно за онкологичното заболяване на Путин.\nА по-рано през май 2022 г. началникът на Главното разузнавателно управление на Министерството на отбраната на Украйна Кирил Буданов каза, че президентът на Руската федерация е тежко болен от рак. През януари 2023 г. Буданов отново потвърди, че Путин има рак и изрази надежда, че кремълският диктатор скоро ще умре.\nПревод: БЛИЦ"
	},
	{
		"title": "Стана известно колко танка ще получи Киев от Запада, Зеленски недоволен от...",
		"url": "https://blitz.bg/svyat/stana-izvestno-kolko-tanka-shche-poluchi-kiev-ot-zapada-zelenski-nedovolen-ot_news933902.html",
		"text": "Западните сили потвърдиха прехвърлянето на 321 танка на Украйна. Това заяви посланикът на Украйна във Франция Вадим Омелченко в ефира на френския телевизионен канал BFMTV, цитиран от агенция УНИАН.\n\"Към днешна дата много страни официално потвърдиха съгласието си да доставят на Украйна 321 тежки танка. Сроковете за доставка варират, имаме нужда от тази помощ възможно най-скоро\", каза той.\n\n\n\n\n\"Някои страни трябва да извършат поддръжка, други решават проблеми с логистиката или чакат да получат други модели\", обясни дипломатът.\nОт къде ще дойдат тези танкове?\nГермания обяви, че ще достави 14 танка Leopard 2, президентът на САЩ Джо Байдън ообеща да прехвърли 31 танка Abrams в Киев, още 14 Leopard ще бъдат разпределени от полските власти. Не е ясно обаче, откъде ще дойдат останалите 262 танка.\nЗеленски с коментар пред SkyNews\nВ същото време украинският президент Володимир Зеленски заяви, че ако американските танкове Abrams пристигнат в Украйна през август, вече ще е \"твърде късно\".\n\"Имаме оръжие, за което е взето решение, но то не е при нас. Понякога това оръжие се доставя с месеци. Не казвам, че някой е виновен за това. Казвам, че облекчението идва, когато това, което дават партньорите, започне да работи в защита на нашата армия “, каза той в интервю за SkyNews.\nТой отговори утвърдително на въпрос на журналист, дали няма да е късно, ако танковете от САЩ пристигнат през август:\n\"Твърде късно. Но не знам реално каква е ситуацията и кога ще ги получим. Не знам кога наистина ще дойдат танковете от Европа, нито тези от САЩ\" каза той.\nПрипомняме, че по-рано заместник-официалният представител на Пентагона Сабрина Сингх заяви, че броят на танковете Abrams, необходими за изпращане в Украйна, в момента не е наличен в складовете на армията на САЩ.\nПревод и редакция: БЛИЦ!"
	},
	{
		"title": "Нинова с мълниеносна реакция след действията на Петков зад гърба ѝ",
		"url": "https://blitz.bg/politika/ninova-s-mlnienosna-reaktsiya-sled-deystviyata-na-petkov-zad-grba_news933931.html",
		"text": "Лидерът на БСП Корнелия Нинова използва социалната мрежа фейсбук, за да коментира постъпката на Кирил Петков от последните дни и новите му хвалби как зад гърба ѝ е изнасяно оръжие за Украйна. По думите ѝ в последните седмици ГЕРБ, ДБ и ПП се състезават кой ще се сложи повече на външните си покровители.\nНови хвалби на Кирил Петков как зад гърба на Нинова са пращани оръжия за Киев, скандалът е огромен!\n\n\n\n\nСпоред нея има цел за втори път в предизборна кампания да се удари БСП.\nЕто какво написа тя в личния си профил:\nСлед интервюто на Кирил Петков, в което казва, че е изнасял тайно оръжие за Украйна, днес и ген. Атанасов сподели за разговори с президента Зеленски по време на посещението им в Украйна.\n\nВ последните седмици ГЕРБ, ДБ и ПП се състезават кой ще се сложи повече на външните си покровители. Борисов се похвали, че благодарение на него НС е решило да предоставяме  оръжие за Украйна , а ПП и ДБ не го направили, защото БСП ги спирала в правителството.\nБорисов в свой стил им пусна въдицата и те я лапнаха като шарани. Кирил Петков се хвърли да обяснява, че всъщност той е първенецът, тъй като отдавна го правел тайно и спасил Украйна. А днес ген. Атанасов, за да не остане по-назад, разказва, че по време на посещението на двамата в Украйна, Зеленски ги поздравил.\n\nСега чакам Христо Иванов да каже, че лично го е карал с лодка от Росенец до Киев.  И защо вкупом да не обвинят за това БСП и Корнелия Нинова, която била излъгала левите избиратели, според президента Радев, който пък отказа да наложи вето върху предоставянето на оръжия?\n\nЗначи така, всички, които подкрепиха износа на оръжие в парламента и служебният кабинет, който го изнесе, се обединиха, за да обвинят единствената партия, която в правителството беше спирачка за това и те го знаят, а в парламента гласувахме против и сезирахме Конституционния съд за противоконституционност на решението за предоставяне на оръжие.\n\nЕ, вече прекалихте. Няма как да ви го позволим.\n\n1. България не е изнесла нито един патрон за Украйна. Който твърди обратното , да покаже поне един документ.\n\n2. Само БСП от коалиционните партньори в правителството отказа да пътува в делегацията до Украйна.\n\n3. Само ние от коалиционните партньори заявихме категорично на външния министър на Украйна, когато беше на посещение в българския парламент, че няма да предоставяме оръжие и че сме суверенна държава и никой не може да ни нарежда.\n\nОчевидна е целта: за втори път в предизборна кампания да се удари БСП. Няма как да ви го позволим. Има официални органи, които разрешават тези сделки.\n\nИскаме отговор от членовете на комисията – МИИ, МВР, МО, МВнР, ДАНС, Военно разузнаване поставяли ли са подпис под сделки за Украйна, или с посредници за Украйна и с маршрут за Украйна.\n\nОдобрявали ли са предоставен от някой купувач, посредник или трета страна, сертификат за краен потребител Украйна? Ако отговорите са не, всички които твърдят, че са правили нещо тайно зад гърба на официалните институции и службите за сигурност, незабавно да понесат отговорност с цялата сила на закона."
	},
	{
		"title": "Германският министър на отбраната отхвърли доставката на бойни самолети за Украйна",
		"url": "https://blitz.bg/svyat/germanskiyat-ministr-na-otbranata-otkhvrli-dostavkata-na-boyni-samoleti-za-ukrayna_news933843.html",
		"text": "Министърът на отбраната на Германия Борис Писториус заяви, че доставката на бойни самолети на Киев е изключена.\nТова каза министърът в интервю за Süddeutsche Zeitungу, цитиран от агенциите.\n\n\n\n\n„Мисля, че доставката на бойни самолети е изключена. Изтребителите са много по-сложни системи от основните бойни танкове и имат напълно различен обсег и огнева мощ“, каза ръководителят на германското министерство на отбраната.\n\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Т-90 и БМП-3 успешно воюват на Донецкия фронт",
		"url": "https://blitz.bg/svyat/video-ot-voynata-t-90-i-bmp-3-uspeshno-voyuvat-na-donetskiya-front_news933853.html",
		"text": "Т-90 и БМП-3 успешно воюват на Донецкия фронт. Най-новата техника успешно изпълнява задачи в Донбас.\nИзползването на съвременни танкове и бойни превозни средства на пехотата позволява да се реализира качествено предимство над врага и да се постигне победа, пишат агенциите.\n\n\n\n\n\n\nПревод: БЛИЦ"
	},
	{
		"title": "Цинично: Украински служители сформираха \"Дубайски батальон\" по плажовете на ОАЕ ВИДЕО",
		"url": "https://blitz.bg/svyat/tsinichno-ukrainski-sluzhiteli-sformirakha-dubayski-batalon-po-plazhovete-na-oae-video_news933838.html",
		"text": "Украинският елит избяга от страната. Цяла група депутати отидоха да почиват на слънчевите плажове на Дубай и Тайланд. Тази седмица избухнаха няколко скандала около Юлия Тимошенко, Вадим Столар и Николай Тищенко, пишат чужди агенции. \nЗеленски посече своите: Забрани им да...\n\n\n\n\nВ страната такива пътници вече са кръстени „Дубайски батальон“. Подобно поведение е типично за престъпен политически режим, смята украинският политик Володимир Олейник. В интервю за чуждестранна агенция той каза, че обикновените украинци все по-често си задават въпроса: „Защо трябва да се бием?“.\nБатальон \"Дубай\"\nСлед като шефката на партия Баткивщина Юлия Тимошенко бе забелязана на почивка в Дубай, избухна истински скандал. Депутатът от Върховната рада Маряна Безуглая поиска тя да бъде изключена от фракцията.\nВидео с жена, подобна на Тимошенко, която покрива лицето си с ръце, публикува украинското издание Страна. Според него на кадрите се виждат още съпругът на депутатката и нейните внуци.\nСпоред изданието \"Украинская правда\" Тимошенко е прекарала новогодишните си празници във вилата на петзвездния хотел \"Кемпински\" на изкуствения остров Палм Джумейра. Видеото е заснето на 5 януари, но е публикувано едва на 27 януари.\nНа същия плаж бяха забелязани украинските депутати Наталия Королевская, съпругът й Юрий Солод, както и Вадим Столар и Суто Мамоян. Журналистите и обикновените украинци ги нарекоха „Дубайски батальон“.\nДруги отличени\nДруг скандал се разгръща по въпроса за заместник-ръководителя на фракцията на пропрезидентската партия „Слуга на народа“ Николай Тишченко. Той беше на почивка в Тайланд. Реакцията последва веднага. Веднага е лишен от членство в партията, а след това и напълно изключен.\nПоредната оставка е свързана с почивка в гореща Испания. Заместник-главният прокурор Алексей Симоненко реши да си почине в Марабела и също беше уволнен.\nТези хора не бяха спрени дори от указ, подписан на 23 януари от президента Володимир Зеленски, който забранява на длъжностни лица, както и на служители на реда, да пътуват в чужбина с недържавна цел. Ако искат да си починат, нека го правят извън държавния пост, каза той.\nВ списъка са министри, техни заместници, народни представители, прокурори, ръководството на централните органи на изпълнителната власт, администрацията на президента, Службата за сигурност, Националната банка и секретарят на Съвета за национална сигурност и отбрана.\nТам им е топло, удобно им е и имат много пари\n\nЗа обикновените хора това може да предизвика само раздразнение, казва украинският политик и мениджър Володимир Олейник. Според него дисбалансът между фронта и тила в тази страна е огромен.\n„Това е само типичен пример. Кой в окопите, кой бяга от наборната служба, а тези бягат от страната въобще, защото там е топло, там е удобно. Парите са много, защото кражбите като цяло са огромни, всеки има някакъв дял. Е, не случайно в Украйна казват, че има например „Дубайски батальон“, „Батальон Монако“ и т.н. Тоест тези, които пият скъпо шампанско, показват видеоклипове, докато демонстрират подигравки - знамена на Украйна, някакви призиви и т.н. Това предизвиква известно раздразнение - този дисбаланс между фронта и тила, твърде различни възгледи за ситуацията ”, каза Олейник.\nТой допълни, че всички високопоставени служители отдавна са извели всичките си деца на Запад. По думите му няма нито един пример децата на държавни служители да бъдат изпращани на фронта.\n\n„Самият Зеленски също е укривател, укривал се е четири пъти. Хората разбират това. Но едно е сам да отидеш на смърт, а друго е да изпратиш на смърт. Той с радост изпраща на смърт“, добави политикът.\nОбикновени хора, войници, техните семейства гледат всичко това и трудно сдържат емоциите си. Все по-малко хора искат да отидат доброволно на фронта. В тази връзка, за да наемат необходимия брой бойци, те просто започват да бъдат хващани от улиците.\n„Ясно е, че тази разлика повдига прост въпрос сред украинците: „Защо трябва да се бием?“ Следователно това предполага, че този режим е престъпен сам по себе си“, заключи Олейник.\nПревод: БЛИЦ"
	},
	{
		"title": "Путин със спешна наредба!",
		"url": "https://blitz.bg/svyat/putin-ss-speshna-naredba_news933856.html",
		"text": "Руският президент Владимир Путин възложи на кабинета на министрите да постигне ръст на реалните доходи на населението през тази година, да намали бедността, да увеличи раждаемостта и продължителността на живота. \nДържавният глава обяви своето указание след заседанието на Съвета за стратегическо развитие и национални проекти. Съответният документ е публикуван на сайта на Кремъл: „Правителството на Руската федерация, съвместно с органите на изпълнителната власт на съставните образувания на Руската федерация и Банката на Русия, при изпълнението на мерки за постигане на националните цели за развитие на Руската федерация за периода до 2030 г. следва да се обърне специално внимание на постигането на следните цели и задачи през 2023 г.: ръст на реалните заплати; намаляване нивото на бедност и неравенството в доходите на населението; увеличаване на продължителността на живота; повишаване на раждаемостта“, се казва в документа, цитиран от чуждите агенции.\n\n\n\n\nОсвен това президентската заповед гласи, че министрите трябва да намерят допълнителни мерки за повишаване на раждаемостта и подкрепа на семействата с деца. Путин също призова правителството да определи възможното въздействие на иновациите и да предложи източници, от които ще бъде осигурено финансиране.\nТова трябва да стане до 10 февруари, подчерта държавният глава. Владимир Путин възложи на кабинета на министрите да изпълни програмите на Руската федерация „Строителство“, националните проекти „Безопасни висококачествени пътища“ и „Жилища и градска среда“. възможно най-скоро.\nМиналата седмица Путин посети Петербург на честването на 80-ата годишнина от пробива на блокадата на Ленинград. Държавният глава се срещна с ветерани от Втората световна война и жители на обсадения град. По време на разговор с работниците от Обуховския завод Путин каза, че не се съмнява в победата на Русия. „Победата ни е неизбежна“, каза той пред служителите на предприятието.\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Нощен \"Смерч\" удари склад на ВСУ",
		"url": "https://blitz.bg/viral/video-ot-voynata-noshchen-smerch-udari-sklad-na-vsu_news933852.html",
		"text": "Нощен \"Смерч\" порази склад за боеприпаси за американските HIMARS и групировка М-777 на въоръжените сили \"Лиман\" в района на Харков.\nВ района на село Резниковка противникът е донесъл и складирал снаряди за MLRS HIMARS и артилерийски снаряди на НАТО с калибър 155 mm и 152 мм, пишат агенциите.\n\n\n\n\nПревод: БЛИЦ"
	},
	{
		"title": "Русия за първи път използва по-смъртоносен отговор от американски HIMARS ",
		"url": "https://blitz.bg/svyat/rusiya-za-prvi-pt-izpolzva-po-smrtonosen-otgovor-ot-amerikanski-himars_news933841.html",
		"text": "Въоръжените сили на Русия за първи път разположиха аналог на американската артилерийска ракетна система M142 HIMARS в зоната на специалната операция, пишат агенциите. Артилерията атакува позициите на украинските войски, изстрелвайки свръхточни управляеми ракети за РСЗО \"Торнадо-С\".\nВидео с предполагаемо използване на снаряд за \"Торнадо-С\" попадна в социалните мрежи. Близо до Бахмут жителите заснеха мощна експлозия в индустриалната зона - там се намира логистичният център на Въоръжените сили на Украйна.\n\n\n\n\nСпоред предоставените данни снарядите за \"Торнадо-С\", както и в случая с американския HIMARS, също трябва да се насочват за атака чрез сателитни системи.\n\nСпоред редица източници снарядите са били използвани преди това като прототипи. В момента те са в пълно производство. Още през 2020 г. \"Ростех\" обеща, че Русия ще види още високоточни управляеми боеприпаси за \"Торнадо-С\", способни да поразяват оборудване и укрепления с жива сила с обсег от 100 км. Спецификациите все още не са оповестени.\nОбявен е лов за украинската логистика: на 26 януари въоръжените сили на РФ удариха редица обекти на украинската енергийна инфраструктура, които осигуряват военно-промишления комплекс и транспорта. Според Министерството на отбраната ударите са нанесени с далекобойни \"високоточни оръжия\".\n\nПревод: БЛИЦ"
	},
	{
		"title": "Феноменален случай: Ето как украински танк се спаси от дрон-камикадзе \"Ланцет\" СНИМКИ",
		"url": "https://blitz.bg/svyat/fenomenalen-sluchay-eto-kak-ukrainski-tank-se-spasi-ot-dron-kamikadze-lantset-snimki_news932848.html",
		"text": "На една от фронтовите линии е имало абсолютно уникален случай, съобщават световните издания.\nРуските военни забелязват украински танк на една от позициите и го атакуват с помощта на дрон-камикадзе \"Ланцет\".\n\n\n\n\nВъпреки това, поради поставянето от украинските военни на мрежа, която се използва като основа при производството на огради, дронът не успява да достигне до танка.\n\nСнимките показват, че танкът наистина е бил спасен с помощта на стоманената оградна мрежа, което го прави абсолютно уникален случай."
	},
	{
		"title": "ВИДЕО от войната: Мощни експлозии в Запорожие и Кривой Рог ",
		"url": "https://blitz.bg/svyat/video-ot-voynata-moshchni-eksplozii-v-zaporozhie-i-krivoy-rog_news933851.html",
		"text": "По предварителни данни заводът \"Запорожстал\" в Запорожие е бил ударен с ракети от Крим.\nСъобщава се и за експлозии в Кривой Рог, пишат чуждестранните агенции.\n\n\n\n\n\nПревод: БЛИЦ"
	},
	{
		"title": "Украински военни успяха да заловят крилата ракета Х-55 ВИДЕО",
		"url": "https://blitz.bg/svyat/ukrainski-voenni-uspyakha-da-zalovyat-krilata-raketa-kh-55-video_news933839.html",
		"text": "По време на масирани ракетни удари на територията на Украйна една от ракетите падна в езеро край Киев. След обслужване на ракетата под вода, украинските военни успяха да я извадят от езерото и, както се оказа, последната имала минимални повреди по конструкцията си, което вече може да позволи да бъде изследвана.\nНа представената снимка можете да видите дизайна на крилатата ракета Kh-55 или нейния модерен аналог Kh-555, пишат агенциите. Ракетата има редица повреди, но последните не са критични. Това не позволява да се твърди, че ракетата е паднала във водата поради факта, че е била ударена от земята.\n\n\n\n\n\nСъдейки по снимката, пораженията по ракетата са минимални. В същото време се вижда, че главата всъщност не е засегната. Това дава възможност да се получи информация за нейните системи за управление, за да се проучат възможностите на крилатата ракета и да се разработят в бъдеще възможни методи за противодействие на такива ракети, включително системи за противовъздушна отбрана.\nРакетите Kh-55 и Kh-555 се считат за стратегически ракети с въздушно изстрелване. Те могат да бъдат изстрелвани от стратегическите бомбардировачи Ту-95 и Ту-160.\n\nПревод: БЛИЦ"
	},
	{
		"title": "Хърватският президент: Ние не сме във война с Русия, успех на Германия и САЩ, но да не стане...",
		"url": "https://blitz.bg/svyat/khrvatskiyat-prezident-nie-ne-sme-vv-voyna-s-rusiya-uspekh-na-germaniya-i-sashch-no-da-ne-stane_news933874.html",
		"text": "Изпращането на западни танкове в Украйна ще удължи войната в тази страна и ако Вашингтон и Москва не достигнат до споразумение, ще започне трета световна война, заяви президентът на Хърватия Зоран Миланович, цитиран от ХИНА и БТА.\nИзпращането на западни танкове в Украйна ще удължи войната в тази страна и ако Вашингтон и Москва не достигнат до споразумение, ще започне трета световна война, посочи президентът на Хърватия пред журналисти в четвъртък.\n\n\n\n\n\"Това ще удължи войната. Всички танкове, включително руски и американски, горят по един и същи начин и хората в тях са или убити, или успяват да избягат\", каза Миланович вчера. Хърватският президент използва почти същата фраза като говорителя на Кремъл Дмитрий Песков, който в сряда каза по отношение на обещаните на Украйна германски и американски танкове, че \"тези танкове горят като всички останали\".\nОрбан отново си отвори устата за войната и соросоидите заплакаха\n\"Войната в Украйна „ще продължи докато Москва и Вашингтон се споразумеят в някакъв момента да я прекратят\", което е \"ужасно трудно и далече\", продължи хърватският президент.\nСпоред него в тези разговори \"нито Загреб, нито Берлин, нито Париж, нито Брюксел\" ще бъдат консултирани, а ако те не бъдат проведени, светът ще започне да се придвижва бавно към трета световна война.\nТой отправи критика към външния министър на Германия Аналена Бербок за думите ѝ пред Съвета на Европа, че европейските страни трябва да бъдат единодушни и да спрат да се обвиняват помежду си, защото в Европа има война срещу Русия, а не между европейските държави.\nПо този повод Миланович заяви, че никога не е виждал \"подобна лудост\" и че не знае Европа да е във война с Русия.\n\"Може би Германия е във война с Русия. Успех този път, дано свърши по-добре, отколкото преди 70 години, но ние не сме във война с никого\", каза хърватският президент и допълни:\n\"Тя (Аналена Бербок - външната министърка на Германия - бел. ред.) ни казва, че всички ние сме във война с Русия. Ние не сме, Америка е, ние сме само пионки\".\nМиланович е известен с това, че се противопоставя на оказването на военна подкрепа за Украйна. Тази негова позиция е в противоречие с позицията на евроатлантическото правителството на премиера Андрей Пленкович."
	},
	{
		"title": "ВИДЕО от войната: Руски \"Искандер\" унищожи позиционен район на С-300 на ВСУ",
		"url": "https://blitz.bg/svyat/video-ot-voynata-ruski-iskander-unishchozhi-pozitsionen-rayon-na-s-300-na-vsu_news933848.html",
		"text": "Удар на руски „Искандер“ по позиционен район на украинските системи за противовъздушна отбрана С-300 бе заснет на видео.\nРуските военни унищожиха цяла батарея от украински системи за противовъздушна отбрана С-300, разположени в района на Харков, на около 15 километра от границата с Луганската народна република, с един удар от прецизно оръжие. \n\n\n\n\nТова е първият известен факт за разполагане на комплекси С-300 близо до границите на Украйна от пролетта на 2022 г., а също така, по всяка вероятност, първият случай на действие на ОТРК „Искандер“ на позиции на системи за противовъздушна отбрана, пишат агенциите.\n\nИзвестно е, че руските военни откриха позиционен район на украинските системи за противовъздушна отбрана, който прикриваше групировката на украинските войски в района на линията Сватово-Кременная и освен всичко друго защитаваше и Харковска област от атаки на безпилотни летателни апарати и крилати ракети. След като дронът успешно засече района на разгръщане на противовъздушната отбрана (и последният се озова в района на селището Лесная стенка), той беше ударен, предполагаемо с тактически ракетен комплекс „Искандер“.\n\nНа видеокадрите се вижда, че и четирите пускови установки са били в зоната на поражението на ракетата.\nПревод: БЛИЦ"
	},
	{
		"title": "US анализаторите от ISW казаха кога Путин ще удари с всички сили в Донбас",
		"url": "https://blitz.bg/svyat/us-analizatorite-ot-isw-kazakha-koga-putin-shche-udari-s-vsichki-sili-v-donbas_news933864.html",
		"text": "Руският президент Владимир Путин се готви да предприеме решителни стратегически действия през следващите шест месеца, най-вероятно в Луганска област или край Угледар, западно от Донецк.\nТова съобщиха от Института за изследване на войната (ISW).\n\n\n\n\nАнализаторите отбелязват, че по този начин Путин ще се опита да си върне инициативата на фронта. Началото на руската офанзива се планира за февруари-март.\n\"Решаващото стратегическо действие в Луганска област може да бъде или голяма офанзива, или руска отбранителна операция за спиране на украинската контраофанзива\", се казва в доклада на ISW.\nЕкспертите посочват, че неотдавнашните наземни атаки на окупаторите в Запорожка област може да имат за цел да разпръснат украинските сили и да създадат условия за настъпление в Луганск.\nРуската федерация също така премества части от 2-ра мотострелкова дивизия от Беларус в Луганска област.\n\"Руските блогъри също така все повече отписват идеята за подновяване на атаката срещу Киев като информационна операция и предполагат, че най-вероятната цел на руското настъпление ще бъде Източна Украйна или съседната Харковска област\", пише Институтът за изследване на войната.\nАнализаторите обясняват, че е малко вероятно новата руска офанзива да бъде насочена към северната част на Украйна. Няма признаци, че окупаторите формират стачни групи в Беларус. Освен това руснаците използват основно беларуската инфраструктура и капацитет за обучение за ротация.\nКремъл потвърди, че руският президент Владимир Путин издава превантивни помилвания за осъдени, които са служили в руските операции в Украйна.\nГоворителят на Кремъл Дмитрий Песков заяви на 27 януари, че не може да предостави допълнителна информация за президентските укази за помилване, тъй като те са защитени с \"различни степени на секретност\". Изявлението на Песков потвърждава, че Путин издава превантивни президентски помилвания на осъдени, по-голямата част от които вероятно са вербувани в редиците на Групата \"Вагнер\".\nЧленът на Руския съвет по правата на човека Ева Меркачева заяви в началото на януари, че осъдените, вербувани от Вагнер, са помилвани преди освобождаването им от наказателните колонии.\nРуският съвет по правата на човека вече оцени, че тези изпреварващи президентски помилвания може да стимулират по-нататъшното вербуване в рамките на наказателните колонии и вероятно дават възможност на \"Вагнер\" да действа по-безнаказано в театъра на военните действия.\nРуското военно командване вероятно се опитва да ограничи отразяването от страна на военните блогъри на новините от фронта, за да си възвърне контрола върху руското информационно пространство преди евентуална нова офанзива.\nАлександър Коц - член на Руската комисия по правата на човека при президента на Русия Владимир Путин и известен военен блогър - заявява, че има слухове, че руските власти ще изискват от военните кореспонденти да носят яркосини прес жилетки, за да се идентифицират като журналисти в зоната на бойните действия.\nКоц и други военен блогъри критикуват това решение, за което се носят слухове, като твърдят, че жилетките с висока видимост само ще помогнат на украинските сили умишлено да атакуват военни кореспонденти, включени в руските части.\nТези планове за ограничения - ако съществуват - вероятно са част от усилията на началника на руския Генерален щаб армейски генерал Валерий Герасимов да професионализира руските въоръжени сили.\nПо-рано ISW съобщи, че руски военни блогъри и националистически фигури са критикували въведените от руското военно командване разпоредби, изискващи от военнослужещите от руските конвенционални сили да се бръснат и забраняващи им да използват лични автомобили и мобилни телефони на фронтовата линия.\nВъзможно е руското военно командване да се опитва да възобнови досегашните си неуспешни усилия за цензура, насочени към критичната общност на военните блогъри. ISW по-рано съобщи, че руското МО е провело няколко неуспешни опита за насърчаване на автоцензурата сред военните блогъри от различни националистически фракции - включително свързаните с Вагнер военни блогъри - през лятото и есента на 2022 г.\nРуското военно командване и преди се е опитвало да насърчава автоцензурата сред военните блогъри, като е прокарвало тезата, че руските военни блогъри нарушават руската оперативна сигурност, като качват бойни кадри или разкриват руски позиции онлайн.\nУсилията на руското МО да ограничи броя на военните блогъри в конвенционалните части обаче няма да заглушат всички критики на военните блогъри онлайн. Един руски военен блогър отбеляза, че рестриктивните мерки, като например раздадените от правителството жилетки за пресата, ще затвърдят още повече позицията на \"Вагнер груп\" като доминиращ източник на независима информация за фронта, тъй като \"Вагнер\" няма да се съобразява с подобни ограничения.\nТактиката на руското МО за потискане на информацията от фронтовите линии ще създаде вакуум в информационното пространство, който ще бъде запълнен от свързаните с Вагнер военни блогъри, които изпитват значително по-голяма неприязън към руското МО. Използването от страна на Русия на неконвенционални военни формирования също ще подкопае ефективността на подобни разпоредби.\nОсновни изводи:\nВътрешни лица от Кремъл съобщиха пред Bloomberg, че руският президент Владимир Путин подготвя нова офанзива за възвръщане на инициативата, която може да започне още през февруари или март 2023 г.\nКремъл потвърди, че руският президент Владимир Путин издава превантивни помилвания за осъдени, които служат в руските операции в Украйна.\nВизуално разследване на руска опозиционна медия потвърди, че руските власти депортират деца от окупираната Херсонска област в окупирания Крим.\nРуски официални лица отрекоха съобщенията за експлозии в близост до Запорожската атомна електроцентрала (ЗАЕЦ) на 26 януари.\nРуското военно командване вероятно се опитва да ограничи отразяването на фронтовата линия от страна на миблогърите, за да си възвърне контрола върху руското информационно пространство преди новата офанзива. Тези ограничения - ако са планирани - вероятно са част от усилията на началника на руския Генерален щаб армейски генерал Валерий Герасимов за професионализиране на руските въоръжени сили.\nНа 26 и 27 януари украинските сили продължиха контраофанзивни операции край Кременна.\nРуските сили продължиха наземните атаки около Бахмут, в западните покрайнини на град Донецк и в западната част на Донецка област.\nРуски източници не съобщават, че руските сили са продължили локални настъпателни операции в Запорожка област на 27 януари.\nРуски официални лица заявиха, че наборната възраст няма да се променя през предстоящия пролетен цикъл на наборната служба през 2023 г.\nРуските окупационни власти продължават да активизират усилията си за интегриране на окупираните територии в руските правни и административни структури."
	},
	{
		"title": "Сутрешна сводка! Украинското разузнаване: Русия готви мащабна ИПСО, Белият дом с важно предупреждение за Киев",
		"url": "https://blitz.bg/svyat/sutreshna-svodka-ukrainskoto-razuznavane-rusiya-gotvi-mashchabna-ipso-beliyat-dom-s-vazhno-preduprezhdenie-za-kiev_news933854.html",
		"text": "Руските спецслужби подготвят дискредитираща кампания на военно-политическото ръководство на Украйна, съобщиха от Главното разузнавателно управление на Министерството на отбраната.\n„Известно е, че в близко бъдеще ще започне широка информационно-психологическа спецоперация за дискредитиране на редица представители на украинското военно-политическо ръководство. По-специално дискредитиращата кампания ще бъде насочена срещу началника на Генералния щаб на въоръжените сили на Украйна Сергей Шаптала, ръководителя на СБУ Василий Малюк, министъра на отбраната Алексей Резников, ръководителя на президентската канцелария Андрий Ермак, изпълняващия длъжността началник на Националната полиция Иван Виховски“, според разузнаването.\n\n\n\n\nОтбелязва се, че по-специално ще има „насищане“ на изфабрикувани материали в украински и международни медии.\n\n„Целта на ИПСО  (информационно психологическа специална операция) е да посее несигурност относно отбранителните способности на нашата държава сред украинските граждани и международните партньори, пише УНИАН. \nТова, според руските специални служби, трябва да доведе до политическа нестабилност в страната и да намали доверието в Украйна от международната „Антикоалиция за Путин“, отбелязват от Дирекцията за разузнаване на отбраната.\nВойната в Украйна - актуални данни\nСлед превземането на Соледар руските войски се опитват да изтощават украинската отбрана и да пробият на едно място, за да продължат напред и да постигнат по-значими резултати.\nВъоръжените сили на РФ напредват в направленията Угледар, Бахмут и Авдеевски. Според журналиста Юрий Бутусов окупацията на Въгледар ще отблъсне украинските сили от кримския „коридор“ и ще укрепи отбраната на противника.\nСпоред Института за изучаване на войната въоръжените сили на Украйна са възобновили контранастъплението край Кременная и в района на Запорожие.\nДоставката на танковете Abrams в Украйна ще отнеме \"много месеци\", преди те да бъдат на бойното поле.\n\nКакто заяви говорителят на Белия дом по националната сигурност Джон Кърби в интервю за CNN, въпреки обявения дълъг срок, администрацията на Байдън „няма да губи време“, осигурявайки обучение и укрепвайки веригите за доставки, за да гарантира, че украинските войски са най-добре подготвени да ги използват и в крайна сметка ще пристигнат в Украйна, пише УНИАН.\nВ същото време представителят на Белия дом се въздържа от отговор на въпроса дали смята, че танковете ще пристигнат в Украйна преди края на 2023 г. „Не искам да бъда твърде конкретен, защото все още разработваме планове, но това ще отнеме много месеци“, каза той.\nВ същото време Кърби каза, че Украйна ще получи първите танкове Leopard \"в близко бъдеще\".\nAbrams за Украйна\nНа 25 януари 2023 г. президентът на САЩ Джо Байдън официално обяви доставката на Украйна на 31 танка M1 Abrams. Те ще формират един танков батальон. Доставката на танковете ще отнеме няколко месеца.\nПо-късно заместник-държавният секретар на САЩ Виктория Нуланд заяви, че САЩ няма да могат да доставят танкове Abrams на Украйна преди началото на очакваната пролетна офанзива.\nЗеленски призова Запада и ЕС да ускорят доставките на танкове за войната с Руската федерация. Споменавайки времето за доставка на Abrams от Съединените щати, президентът отбеляза, че танковете може да пристигнат твърде късно.\nВ хода на успешното настъпление в донецко направление руските войски за денонощие унищожиха над 80 бойци на въоръжените сили на Украйна. Това съобщи официалният представител на Министерството на отбраната на Руската федерация генерал-лейтенант Игор Конашенков пред чужди агенции.\n\nПротивникът загуби и един танк, три бойни машини на пехотата, три пикапа, една гаубица D-20, две гаубици D-30, една гаубица Msta-B, американска самоходна артилерийска установка M109 Paladin и произведен в САЩ радар AN/TPQ-50.\n\nПо-рано стана известно също, че подразделенията на групировката войски „Восток“ продължават настъпателните действия в южно-донецкото и запорожското направление, военните успяват да превземат нови рубежи и да нанесат огневи поражения на подразделенията на 72-ра украинска механизирана бригада в района на Угледар."
	},
	{
		"title": "Breaking Defense: Украинските бойци няма скоро да се научат да управляват танковете Леопард",
		"url": "https://blitz.bg/nauka-i-tekhnologii/breaking-defense-ukrainskite-boytsi-nyama-skoro-da-se-nauchat-da-upravlyavat-tankovete-leopard_news933716.html",
		"text": "Американският военен портал Breaking Defense представи експертни оценки за времето, необходимо за обучение на украински бойци за управление на танковете Leopard II.\nВъпросът става актуален на фона на изявлението на германския министър на отбраната Борис Писториус, че страните, които разполагат с танкове Leopard, вече могат да започнат да обучават украинската армия да ги управлява. За разбиране - в американската армия има 22-седмичен план за обучение, който ви позволява да превърнете новобранец в танкист, след което той се прехвърля директно в бойна част.\n\n\n\n\nУкраинската армия ще трябва да тренира практически от нулата, независимо от опита, тъй като Leopard II, M1 Abrams, Challenger и други модерни западни танкове се различават по много начини от танковете от съветски произход по отношение на размера на екипажа, натоварването, размерите и теглото , като от това зависи през кои мостове ще могат да минат.\nСъщото се отнася и към изискванията за техническо обслужване на машините и реда на поддръжка.\nБившият командир на американската армия в Европа, генерал Бен Ходжис, твърди, че \"украинците са демонстрирали забележителна техническа грамотност и способност да се учат много бързо\".\n„Като се има предвид това и... по-компресираната програма за обучение - тоест без почивни дни и празници - според мен украинските танкисти ще се нуждаят от около една трета до половината от времето, което обикновено отнема на нов войник, който да бъде обучен“, почти сигурен е генералът. Тоест – около два-три месеца.\nНикълъс Дръмънд, бивш танкист от британската армия, а сега военен консултант, даде същата оценка: „Общо взето ще отнеме два или три месеца, за да обучим украинския личен състав. Не бих го направил за по-малко време.\nLeopard 2 е проектиран да бъде използван от наборници, така че е относително лесно да се обучат екипажи да го използват“, обясни Дръмонд. „Ще бъде по-трудно обаче да се обучават екипи за поддръжка и ремонт на танковете.“\n„Трябва да обучавате не само екипажите на танковете, но и целия личен състав на бойната част“, съгласява се пенсионираният генерал-майор Патрик Донахю, който някога е командвал американския център за обучение Форт Бенинг.\n„Можете да намалите това време до, да речем, осем седмици, за да обучите опитен член на екипажа, но не можете да ги обучите всички наведнъж“, компетентно продължава той. „Трябва да създадете училище – вероятно във вече съществуваща полска военна база – където можете да докарате украински танкисти, да ги обучите и да ги изпратите обратно в Украйна.“ \nПо този начин, „да речем един и половина до два месеца на човек, но ще трябват три до четири или пет месеца за създаване на по-голям корпус“, обобщи Донахю.\nДруги експерти бяха по-оптимистични относно времето на подготовката. Марк Мийкър, бивш офицер от американската армия, заяви, че \"ще отнеме от 4 до 11 седмици, за да се обучат онези, които умеят да се обучават по-бързо и които имат базов опит и навици с танковете\".\n„Сложността на украинските военни операции е сравнително ниска“ в сравнение с високоскоростните блицкригове, проведени от САЩ през 1991 г. и 2003 г., казва пенсионираният тризвезден генерал Томас Шпор , който сега работи във фондация „Херитидж“. „Мисля, че 4-6 седмици ще са достатъчни за обучение.“\nОбучението на високоспециализирани ремонтници обаче може да отнеме една година, предупреди Джон Джакъл , пенсиониран офицер от американската армия с богат опит в поддръжката на танкове. „Това е основно умение и не всички знания по подразбиране, които притежава старши механик, който има интуитивно чувство за повреди и знае как да ги отстрани, могат да бъдат прехвърлени на обучаемите.“\nТака че поне за известно време режимът в Украйна ще трябва да изпраща танковете Leopard II за ремонт обратно в Полша, Германия или друга страна, където инфраструктурата е готова да ги обслужва. Няколко европейски държави вече разполагат с тази инфраструктура, защото Leopard II е най-широко изнасяният танк в Европа.\nМного страни ги закупиха и от втора употреба, по време на съкращенията на Бундесвера през 90-те години. Експертите отбелязаха, че ако полските Leopard II (250 броя) са в добро състояние, то не е известно в какво състояние са останалите европейски танкове.\n„Бяха ли съхранявани в хангари с години без поддръжка? Колко време, пари и квалифицирани механици ще са необходими, за да ги пуснат в експлоатация? Има ли недостиг на резервни части, който системно ще възпрепятства възстановяването на голям брой танкове?\nНаистина съм загрижен за това, особено предвид недостатъчните инвестиции в немската отбранителна промишлена база в продължение на много години и внезапният скок в търсенето на резервни части“, изразява загриженост специалистът по танков ремонт Джон Джекел.\n„Може да отнеме седмица, за да извадим танковете в сравнително добро състояние от склада и да ги събудим“, продължи Джакел. „Умножете броя на танковете по стотици, особено ако нямате достатъчно механици и, най-важното, резервни части, и всичко това може да отнеме месеци.“ обясни той.\nВ същото време, по думите на De Welt, германският отбранителен концерн Rheinmetall обяви , че общо 51 танка Leopard II и 88 танка Leopard I могат да бъдат подготвени и изпратени в Украйна през годината.\nПо този начин доставката е възможна в края на 2023 г. - началото на 2024 г. Към това трябва да се добави, че 29 Leopard II, които се подготвяха за прехвърляне в европейските страни, за да заменят съветските танкове, прехвърлени в Украйна, ще бъдат готови през април-май 2023 г.\nОбобщавайки експертните оценки за подготовката на украинските танкисти и сроковете за възстановяване на техническите характеристики на европейските танкове Leopard II, ако решението за доставката им на Украйна все пак бъде взето, тогава ще можем да видим първите такива танкове по фронтовете на СВО не по-рано от лятото на 2023 г. Това не са много радостни прогнози за режима в Киев."
	},
	{
		"title": "Дипломат: Снарядите с уранови накрайници за Leopard 2 в Русия ще се считат за \"ядрени бомби\" ",
		"url": "https://blitz.bg/svyat/diplomat-snaryadite-s-uranovi-nakraynitsi-za-leopard-2-v-rusiya-shche-se-schitat-za-yadreni-bombi_news933436.html",
		"text": "Според руския дипломат Константин Гаврилов танковете \"Леопард-2\", както и бойните машини на пехотата \"Брадли\" и \"Мардер\", имат бронебойни подкалибрени снаряди с ураново ядро. Твърди се, че вече са били използвани в Югославия и Ирак.\nКремъл ще обмисли използването от Киев на снаряди за танкове Леопард 2 с уранов накрайник за \"мръсни\" ядрени бомби. Това заяви Константин Гаврилов, ръководител на руската делегация на форума на ОССЕ за сътрудничество в областта на сигурността, който се провежда във Виена в сряда, 26 януари, предава украинският Фокус.\n\n\n\n\n„Предупреждаваме западните спонсори на киевската военна машина да не насърчават ядрени провокации и шантаж“, каза Гаврилов.\nСпоред него танковете Leopard 2, както и бойните машини на пехотата Bradley и Marder имат бронебойни снаряди с уранови ядра. Руският дипломат отбеляза, че използването на подобни снаряди може да доведе до заразяване на района, като се твърди, че това вече се е случвало в историята, в Югославия и Ирак.\nГаврилов предупреди, че ако такива снаряди за военна техника на НАТО бъдат предадени на Украйна, това ще се разглежда като използване на \"мръсни ядрени бомби\" срещу Русия с всички произтичащи от това последствия.\nРъководителят на руската делегация каза още, че Берлин е направил избор в полза на „немските танкове с кръстове“ да атакуват отново руските военни. Той обеща да унищожи това оборудване и други оръжия на страните от НАТО.\nЕдин от основните рупори на руската пропаганда Владимир Соловьов поиска Путин да използва ядрено оръжие, за да спре доставките на германските танкове Leopard 2 за Украйна. Той обясни, че руските конвенционални оръжия са безсилни срещу доставената на Киев военна техника, защото „имат трикратно превъзходство“.\nПо-рано Фокус съобщи, че украинският външен министър Дмитрий Кулеба е заявил, че всички страни, които имат танкове Leopard, могат да започнат да ги доставят на Украйна. Украински дипломат говори за формирането на танкова коалиция. Според него няма невъзможни неща.\n\nПревод: БЛИЦ"
	},
	{
		"title": "US генерал: Украйна може да спечели войната с Русия, но има проблем ",
		"url": "https://blitz.bg/svyat/us-general-ukrayna-mozhe-da-specheli-voynata-s-rusiya-no-ima-problem_news933639.html",
		"text": "Украйна може да спечели войната с Русия, която все още не разполага с необходимия брой войски за изпълнение на задачите си.\nТова заяви в интервю за Wiener Zeitung бившият командир на американската армия в Европа генерал Марк Хертлинг. Той отбеляза и някои от проблемите, с които може да се сблъска украинската армия, пише УНИАН.\n\n\n\n\n„Украйна може да спечели тази война. Разбира се, зависи от президента Володимир Зеленски и украинския народ да решат какво се смята за победа. Въпреки това, като външен наблюдател, аз определям победата като повторно завладяване на всички окупирани територии, включително Крим, “ каза Хертлинг.\nТой отбеляза, че руските войски ще се опитат да укрепят своите способности за сметка на мобилизираните, но имат проблеми с обучението и оборудването на новите войници.\n\"Руската армия не обучава добре своите войници... По-нататъшните вълни на мобилизация определено могат да повлияят на ситуацията на бойното поле. Има една стара военна поговорка, че количеството има своето качество... Но дори Путин да получи 300 хиляди души, остава въпросът как тези нови войници ще бъдат обучени и екипирани да работят на фронтовата линия, но дори такава тълпа може да бъде огромна, последният път, когато видяхме това, беше в битките за Бахмут и Соледар“, каза Хертлинг.\nАмериканският генерал също смята, че руските войници и офицери не са били добре подготвени за конфликт с висока интензивност и не са били в състояние да постигнат стратегически цели.\n\"Бил съм на много руски маневри и учения в мирно време и войниците не са готови за конфликт с висока интензивност, в който руската армия доктринално трябва да участва. Но най-важният опит, който придобих в това отношение, беше, когато имах работа с руснаците като главнокомандващ американската армия в Европа.\nНачинът, по който руската армия е структурирана във всички рангове - от генерали до офицери и редници - не е в състояние да води сложен комбиниран бой и действайки на тактическо ниво, тъй като това би било необходимо за постигане на стратегически цели “, казва Хертлинг.\nВ същото време украинската армия също ще има проблеми. Сред тях Хертлинг изтъкна умората на войниците, които „са принудени да убиват почти без прекъсване“, а Украйна не може да намали натоварването на тези части и да намали броя на бойните мисии. „Не сме виждали такава комбинация от психологически и физически стрес при войниците от Втората световна война насам“, казва той.\n\"От руска страна има много мобилизирани войски, които да я подсилят. Ще бъде трудно за Украйна не само да подготви войските си, но и едновременно с това да интегрира много нови оръжейни системи, с които войниците не са запознати. Но добрата новина е, че украинската армия се оказа много способна в това отношение“, добави Хертлинг.\nГоворейки за развитието на събитията през следващите месеци, генералът смята, че украинските войски ще се опитат да си върнат територии на югоизток, по-специално в Донбас, както и да блокират логистичните пътища на руснаците от Крим.\n\"Мисля, че ще видим настъпателни операции на югоизток и по-малки тактически сблъсъци в Донбас за връщане на територията. Но основните усилия вероятно ще бъдат насочени към блокиране на руските логистични потоци, идващи от Крим\", каза Хертлинг.\nКакто УНИАН съобщи по-рано, американски и западни официални лица призовават Украйна да измести фокуса си от бруталните продължили месеци боеве в Бахмут към приоритизиране на потенциална офанзива на юг.\nНе е ясно обаче дали президентът Володимир Зеленски е готов да се откаже от  Бахмут. Според източници на CNN президентът на Украйна смята, че запазването на Бахмут ще даде на страната по-голям шанс да си върне целия Донбас.\nНа свой ред генералният секретар на НАТО Йенс Столтенберг заявява, че руският диктатор Владимир Путин готви нова офанзива във войната срещу Украйна. Столтенберг подчерта, че единственият път към траен мир е да се даде ясно да се разбере на Путин, че няма да спечели на бойното поле.\nМеждувременно Министерството на отбраната на Украйна отбелязва, че руските нашественици засилват натиска по Бахмутско и Угледарско направление. Там продължават тежките боеве. Противникът хвърля в битка значително количество личен състав, оръжия и военна техника, опитвайки се да пробие украинската отбрана, понася значителни загуби, но не се отказва от плановете си.\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Ланцети унищожават американски гаубици M777 край Кременная",
		"url": "https://blitz.bg/svyat/video-ot-voynata-lantseti-unishchozhavat-amerikanski-gaubitsi-m777-kray-kremennaya_news933652.html",
		"text": "Ланцети унищожават американски гаубици M777 край Кременная.\nСамо през първата половина на деня на 26 януари в мрежата се появиха три такива видеоклипа наведнъж, пишат чуждестранните агенции.\n\n\n\n\n\nОператорите на парашутистите нанасят точни удари с боеприпаси на Lancet по артилерията на НАТО.\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Руски войници щурмуват позициите на ВСУ с помощта на БМПТ \"Терминатор\"",
		"url": "https://blitz.bg/svyat/video-ot-voynata-ruski-voynitsi-shchurmuvat-pozitsiite-na-vsu-s-pomoshchta-na-bmpt-terminator_news933648.html",
		"text": "На фронта край Кременная се водят активни военни действия, пишат чуждите медии.\nВъв видеото руски бойци щурмуват позициите на въоръжените сили на Украйна с помощта на БМПТ „Терминатор“.\n\n\n\n\n\nПревод: БЛИЦ"
	},
	{
		"title": "„Може да стигнем и до Кремъл“: ВСУ има реални цели на територията на Русия ВИДЕО",
		"url": "https://blitz.bg/viral/mozhe-da-stignem-i-do-kreml-vsu-ima-realni-tseli-na-teritoriyata-na-rusiya-video_news933437.html",
		"text": "Заместник-началникът на разузнаването в Украйна Вадим Скибицки уточни, че тези цели могат да бъдат военни летища по примера на „Енгелс“, както и обекти като базата на руските ракетни системи „Искандер“ и С-400.\nГлавното разузнавателно управление на Министерството на отбраната на Украйна потвърди, че Москва може да бъде потенциална цел на оръжията за поразяване на въоръжените сили на Украйна. Ето защо на покривите на държавните сгради в руската столица започнаха да се монтират системи за противовъздушна отбрана. Това каза на 25 януари заместник-началникът на Главното разузнавателно управление Вадим Скибицки, пише Фокус.\n\n\n\n\nПо време на интервюто представителят на военното разузнаване отбеляза, че има реални цели за украинските защитници, независимо дали във временно окупираните територии или на територията на самата Руска федерация. И задачата на въоръжените сили на Украйна е да унищожи тези цели, като се вземе предвид критичността на този или онзи обект.\nСпоред заместник-ръководителя на разузнаването списъкът на тези цели включва обекти, където са разположени комплексите „Искандер“, С-400 и руски военни летища. Като пример Скибицки посочи летището Енгелс, откъдето врагът нанася ракетни удари по Украйна.\nСлед това дискусията се насочи към системите за противовъздушна отбрана, които са разположени около Кремъл. Според заместник-ръководителя на ГУР това е станало след нападение срещу стратегически военни летища.\n\"Беше след Енгелс. Това предполага, че ако стигнем до Енгелс, ще стигнем и до Кремъл\", каза Скибицки.\nНа 20 януари журналисти от Bloomberg обърнаха внимание на факта, че руските власти започнаха да изтеглят системи за противовъздушна отбрана в Москва и нейните предградия. Тези мерки бяха предприети, след като военни бази в Саратов и Рязан бяха ударени от украински дронове.\nКоментирайки събитието, специалисти от Института за изучаване на войната отбелязаха, че разполагането на системи за ПВО на покривите на Москва е свързано с опит на властите да създадат информационни условия за продължителна война в Украйна. Така Кремъл засилва усилията си да формира общественото мнение, според което Русия води екзистенциална война.\nПревод: БЛИЦ"
	},
	{
		"title": "Руски генерал посочи голяма опасност за войските и призова: Това трябва да е основна цел",
		"url": "https://blitz.bg/svyat/ruski-general-posochi-golyama-opasnost-za-voyskite-i-prizova-tova-tryabva-da-e-osnovna-tsel_news933679.html",
		"text": "Появата на германски танкове „Леопард” 2A6 в Украйна ще създаде доста сериозна заплаха за руските войски, но тези машини също имат уязвими места.\nТова заяви в четвъртък бившият началник на Главното бронетанково управление на Министерството на отбраната на Руската федерация генерал-полковник Сергей Маев, предава \"Фокус\".\n\n\n\n\nНай-уязвимите места на „Леопард” 2A6 са слабата защита на бордовете и горната полусфера”, посочи той.\nСпоред него „Леопард” 2A6 е най-добрият танк в Европа и предоставянето му на Украйна е много сериозна заплаха и трябва да се търсят начини за справяне с тази много опасна машина.\nЕвропейските страни обещаха повече от 50 германски танка на украинската армия, като се очаква те да бъдат доставени до пролетта.\nМаев предположи, че на бойното поле „Леопард” 2A6 ще бъдат използвани в малки групи като ударно ядро ​​на атакуващите части.\nГенералът също така смята, че „те трябва да бъдат унищожени, ако е възможно, на западните граници, при влизането им в Украйна”.\nА ако се позволи на тези танкове да се доближат до фронтовата линия на разстояние 3-5 км, тогава трябва стават основни цели за руските оръжия, включително противотанкови ракети, изстрелвани от танкови оръдия.\nМаев подчерта, че танковете „Леопард” 2A6 имат добри устройства за нощно виждане, така че трябва да бъдат блокирани по същия начин, както правят руските самолети, освобождавайки топлинни капани.\nЩо се отнася до по-слабо защитените бордове и горна полусфера на купола на танка, тези недостатъци трябва да се използват ефективно, като се атакува с баражен огън и удари отгоре.\nДруг недостатък на „Леопард” 2А6, според генерала, е сравнително голямото тегло, надвишаващо 60 тона, което може да затрудни или забави германските танкове извън пътищата.\n„Нито една бронирана машина, било то „Леопард”, „Ейбрамс” или други западни танкове, няма да може да устои на едновременни високоточни удари на нашите артилерийски системи, реактивни системи за залпов огън, противотанкови ракетни системи, удари от фронтовата, армейската и далечната авиация, т.е. комплексни огневи поражения”, заяви Маев."
	},
	{
		"title": "ВИДЕО от войната: ВСУ преминаха в атака на фронта край Кременная - кадри от поражението",
		"url": "https://blitz.bg/viral/video-ot-voynata-vsu-preminakha-v-ataka-na-fronta-kray-kremennaya-kadri-ot-porazhenieto_news933646.html",
		"text": "Украински бойци се опитаха да атакуват и загубиха две бойни машини на пехотата. Първата остана без вериги след контакт с противопехотна мина.\nПо-късно била евакуиран от руски бойци, пишат чужди агенции.\n\n\n\n\n\nВтората е ударена с противотанкова ракета. Вижда се как спира (може би поради повреда) и екипажът набързо я напуска.\n\nИзчислението на ATGM работи съвместно с операторите на ВСУ.\nПревод: БЛИЦ"
	},
	{
		"title": "\"Политико\": Защо Байдън настоява за немските “леопарди” вместо танкове “Ейбрамс” за Киев",
		"url": "https://blitz.bg/analizi-i-komentari/politiko-zashcho-baydn-nastoyava-za-nemskite-leopardi-vmesto-tankove-eybrams-za-kiev_news933682.html",
		"text": "Според трима души, запознати с обсъжданията, САЩ планират да изпратят на Киев основния боен танк „Ейбрамс“ в по-съвременната му конфигурация M1A2, а не по-старата версия A1, която армията има на склад.\nНо 31-те танка, предвидени за Украйна, няма да включват секретната смес от брони, която прави най-новата версия на танка крайно смъртоносна, казват източниците за „Политико“. \n\n\n\n\nВерсията А2 има по-усъвършенствана оптика и управление от по-старата версия А1, която армията възнамерява да извади от употреба през следващите няколко години. Външно прилича на А1, но А2 има преработена оръжейна командна станция с подобрена оптика за прицелване и независим термовизьор, който позволява самостоятелно сканиране за цели при всякакви метеорологични условия и на бойното поле.\nНай-радикалните промени са във вътрешността, която е преработена, за да се възползва от новите технологии. Механизмите за управление са дигитализирани, най-вече новата информационна система, която позволява на машините да обменят информация непрекъснато и автоматично.\nС помощта на новата технология командирите могат бързо да проследяват местоположението на приятелски машини, да идентифицират вражески позиции и обработват артилерийски заявки.\nНо федералната политика забранява износа на „Ейбрамс“ с класифицирани бронирани пакети, използвани от американската армия, които включват обеднен уран. САЩ махат от бойните машини тази бронировка, преди да ги продадат на други държави.\nПентагонът планира да предостави на Украйна версията А2 в този “експортен” вид, според един служител на отбраната и още двама души, запознати с обсъжданията.\nОстават въпросителни относно сроковете, в които танковете “Ейбрамс” могат да бъдат доставени на Украйна. Танковете се сглобяват само на едно място – в държавен завод, управляван от “General Dynamics”, в Лима, Охайо.\nТози завод може да произвежда по 12 танка на месец, но в момента линията е пълна с нови поръчки за танкове за Тайван и Полша – поръчки, които би било трудно и вероятно спорно да се оставят на заден план. Полша е поръчала 250 танка А2, които ще бъдат доставени до 2025 г., но междувременно получава спешно вливане на 116 танка М1А1, наскоро пенсионирани от Корпуса на морската пехота.\nВаршава поиска танковете, за да замени бързо 250-те танка Т-72 от съветската епоха, които подари на Украйна миналата година, а закриването на танковите части на морската пехота направи стотици добре поддържани танкове незабавно достъпни. През 2019 г. Тайван поръча 108 танка M1A2, а първите се очаква да бъдат доставени през 2024 г.\n“General Dynamics” вече не произвежда М1, започвайки от нулата, но разполага с редица “машини за основата на М1”. Когато постъпят нови поръчки, “General Dynamics” модифицира тези машини с нови технологии в зависимост от това кой вариант е избран.\nНо тези подобрения не са „лесни или бързи”, казва ръководителят на службата по придобиванията Дъг Буш.\nВместо да изпращат на Украйна танкове от собствените си запаси, както са правили с предишни оръжия, САЩ заявиха, че купуват “Ейбрамс” от индустрията, което означава, че те няма да пристигнат на бойното поле в продължение на много месеци или дори години, предвид промишлените ограничения при модернизирането им.\nМеждувременно САЩ ще обучават украинските сили как да поддържат и експлоатират танковете, както и на тактики за маневриране с комбинирани оръжия, за да им помогнат да интегрират оръжията в общите си операции.\nВсяка от версиите на “Ейбрамс” ще бъде значително подобрена в сравнение с танковете от съветската епоха, които Украйна експлоатира в момента, по отношение на огневата мощ, точността и бронята. Но след като пристигнат, украинските сили ще бъдат изправени пред предизвикателството да ги поддържат в готовност за експлоатация, смятат експерти.\nТези предизвикателства са причината, поради която администрацията на Байдън настояваше за доставката на германски танкове “Леопард”, които са по-лесни за поддръжка и обучение. Първите “Леопарди” от Германия и други европейски страни вероятно ще започнат да пристигат в Украйна тази пролет, макара че от Берлин изразиха скептицизъм относно успеваемостта на доставка до пролетната офанзива на Русия.\nЗа разлика от другите танкове, които използват дизелово гориво, „Ейбрамс“ има реактивен турбинен двигател, който използва реактивно гориво JP-8, което е по-скъпо и по-трудно за поддръжка.\nОсвен това те са сложни за поддръжка и всяка грешка на екипажа може да предизвика взрив на двигателя. Същевременно за експлоатацията им е необходима огромна инфраструктура, включително ремонтни машини М88 за поправка на счупени части на бойното поле.\n“М1 е сложна оръжейна система, която е предизвикателство за поддръжка, както вече говорихме”, заяви във вторник говорителят на Пентагона бригаден генерал Пат Райдър. “Това беше вярно вчера, вярно е и днес, ще бъде вярно и в бъдеще”.\nЛара Селиджман, Пол Маклиъри и Лий Хъдзън за “Политко”"
	},
	{
		"title": "Топ 5 на армиите с най-много танкове",
		"url": "https://blitz.bg/svyat/top-5-na-armiite-s-nay-mnogo-tankove_news933636.html",
		"text": "Нахлуването на руската армия в Украйна доведе до засилен и многопластов диалог между Киев и неговите западни съюзници, като доставката на военна помощ е един от ключовите му аспекти.\nКъм днешна дата в центъра на тази тема са танковете - бронираните бойни машини, подходящи за всякакъв терен, които революционизират начина на водене на бойни действия по време на Първата световна война. И въпреки че много анализатори предричат отдавна края на ерата на танковете, те остават крайъгълен камък за бойните способности на армиите и през XXI век.\n\n\n\n\nВ този ред на мисли, логично възниква въпроса кои са армиите с най-много танкове в света. Отговор дават от специализираната платформа Global Firepower в своята наскоро публикувана класация за танковите сили на различните държави през 2023 г.  \nКласацията включва основни бойни танкове като американския M1A2 Abrams и герамнския Leopard 2, но също така и средни и леки танкове, като тайландския Stingray. В статистиката не са включени бронетранспортьори или бойни машини на пехотата. \nЕто и топ 5 на най-големите танкови войски в света.\nРусия\nСпоред статистиката на Global Firepower руските сили разполагат с 12 556 танка, като по този начин Руската федерация е световен лидер към днешна дата. От прототипи на Т-72 до свръхмодерния Т-14 \"Армата\", страната има повече тежки бронирани машини от общия брой на втория и третия - съответно Северна Корея (6 645) и САЩ (5 500). \nТук обаче авторите на класацията правят едно уточнение - от тези близо 13 000 активни бойни танка много малка част са на достатъчно високо технологично ниво. Платформата цитира статистика от 2021 г., според която оперативната бойна танкова сила на Русия е около 2600 танка, съставена от Т-72, Т-80 и Т-90, като още 400 модела Т-72 се използват за учения.\nСамо 1/4 от тях се считат за наистина модерни танкове - Т-72Б3/Б3М, Т-80-БВМ и Т-90А/М, които имат последно поколение системи за стрелба и прицелване. Това е и една от причините руските танкове да не могат да вземат предимство на бойното поле в Украйна, въпреки че превъзхожда украинските сили повече от 6 пъти, посочват от Global Firepower.  \nСпоред служител на Пентагона Русия е загубила половината от танковете си, откакто е започнала \"специалната военна операция\" на 24 февруари 2022 г.\nСеверна Корея\nВторият по големина танков парк в света принадлежи на Северна Корея, която разполага с 6 645 танка.\nКорейската народнодемократична република поддържа бронирани способности от времето на Корейската война (1950-1953 г.), когато първото ѝ бронирано подразделение, 105-а бронирана бригада, участва в нахлуването в Южна Корея. То се състои от 120 танка Т-34/85 съветско производство.\nСлед войната севернокорейската армия се превъоръжава със съветски Т-34/85, а по-късно с Т-55 и с Type 59, произведени в Китай. Въпреки че вече са стари като технологии, анализаторите смятат, че те продължават да са на въоръжение, наред с местни разработки като Chonma-ho (Летящ кон) и Pokpung-ho (Буря). \nВ крайна сметка се смята, че тези танкови сили не могат да се сравняват със съвременните основни бойни танкове въпреки числеността си. Военен блогър, цитиран от Visualcapitalist, ги нарича \"слаби и жалки\" - особено в сравнение с южнокорейския К2 \"Черна пантера\" от четвърто поколение, смятан за един от най-модерните танкове в света. \nСАЩ\nСъединените щати са третата танкова сила в света с 5 500 танка. Гръбнак на нейната армия продължава да бъде M1 Abrams, създаден от Chrysler Defense (сега General Dynamics Land Systems) през 70-те години на миналия век като заместник на по-старите танкове M60.  \nТой влиза за първи път в употреба през 1980 г., но не влиза в бой до войната в Залива в началото на 90-те години на ХХ век. Тогава над 2 000 танка са разположени в бойни части, като едва 23 са повредени или унищожени, по информация на Insider. Според източници от американската армия те са устояли дори на директни фронтални удари от Т-72 от съветската епоха и то с незначителни щети.  \nСлед Войната в Залива американската армия разработва M1A2 Abrams, който през последните две десетилетия непрекъснато се модернизира. Съвременният M1A2 тежи повече от 70 тона, задвижва се от газотурбинен двигател AGT1500, осигуряващ 1500 конски сили за скорост до 70 км/ч, и е въоръжен със 120-милиметрово основно оръдие, 50-милиметрова картечница M2 и двойка 7,62-милиметрови картечници M240. \nКитай\nЧетвъртият в света боен танков парк (4 950) е смесица от модерни и остарели модели. Затова и на 20-ия партиен конгрес Китайската народноосвободителна армия (НОАК) наскоро беше взето решение да се ускори модернизация на танковите сили на страната с хоризонт 2027 г., когато е стогодишнината на Китайската народна армия. \nНай-модерният основен боен танк на Китай - Type 99 от трето поколение, е местна разработка. Въоръжен с основно оръдие с диаметър 125 мм - малко по-голямо от стандартното за НАТО 120 мм - и дизелов двигател с мощност 1500 конски сили, той е сериозна и много маневрена машина, акцентират от Global Firepower и посочват, че модернизираният вариант - Type 99A, дебютира през първата декада на 21 век. \nСпоред редица спекулации Type 99/99A може да се конкурира с американския M1 Abrams. Дори това да е така, Китай изостава в разработката на моделите от четвърто поколение като руския Т-14 \"Армата\", южнокорейския К2 \"Черна пантера\" или японския Type 10.  \nНо това не трябва да успокоява западните държави. Благодарение на огромния си военен бюджет от 293 млрд. долара и добре развитата система за промишлен шпионаж китайската отбранителна индустрия е в състояние бързо да започне да произвежда военно оборудване на високо ниво, включително танкове.\nСтраната дори започна да тества безпилотни танкове през 2018 г.\nЕгипет \nАфрика също има своя представител в класацията за най-големите танкови армии в света. Това е Египет със своите 4 664 танка, а основната бойна машина на египетската армия е Ramses II. \nПо същество този танк е силно модернизиран основен боен танк Т-55. Неговият първи прототип е доставен в Египет през 1987 след продължителни изпитания. Ramses II окончателно влиза в производство през 2004-2005 г. \nНа ранните етапи модернизацията е свързана единствено с огневата мощ и мобилността на танка, но на по-късните етапи се подобрява и нивото на защита. Корпусът на танка е модифициран, за да побере новия двигател, който има голяма прилика с този, използван от М60А3 (най-масовият основен боен танк в египетската армия).\nТанкът е въоръжен със същото основно оръдие, използвано от M60A3, в допълнение към усъвършенствана система за управление на огъня."
	},
	{
		"title": "Тароложка вещае мощни удари по този град в Украйна, иде мор",
		"url": "https://blitz.bg/svyat/tarolozhka-veshchae-moshchni-udari-po-tozi-grad-v-ukrayna-ide-mor_news933631.html",
		"text": "Астрологът Яна Тимошчук реши да погледне картите Таро, за да каже какво я очаква Украйна в скоро време заради въоръжения конфликт с Русия. По думите на специалистката по езотерика руснаците ще ударят сериозно по един град.\nСпоред нея това ще е Киев и там ще паднат наистина много ракети.\n\n\n\n\nТароложката призовава украинците да не пренебрегват правилата за безопасност и, ако чуят вой на сирени, да бягат към най-близкото прикритие.\n„Що се отнася до Киев, руснаците не искат да го оставят намира. Ще летят ракети, хората ще се крият по убежищата. Руснаците искат буквално да изтрият столицата на Украйна от лицето на земята и да я потопят в прах. Възможно е настъпление и от територията на Беларус. Ако това се случи, тогава напускайте града“, казва Тимошчук.\nПо думите й, когато Украйна получи необходимото количество оръжие, въоръжените сили на страната ще отвърнат на ударите на Русия.\n„Ако руснаците ударят Киев, ние ще ударим в отговор Санкт Петербург или Москва“, категорична е тароложката.\nСпоред нея това обаче само ще накара Путин да засили атаките си. „Появява се картата на „Върховната жрица“, което говори, че руснаците няма да се спрат пред нищо“.\nПо думите й войната ще спре, когато Русия се разпадне, в противен случай ще има военни действия.\nПревод и редакция БЛИЦ"
	},
	{
		"title": "САЩ смекчават санкциите срещу Русия, случи ли се това",
		"url": "https://blitz.bg/svyat/sashch-smekchavat-sanktsiite-sreshchu-rusiya-sluchi-li-se-tova_news933628.html",
		"text": "Съединените щати са готови да облекчат действащите към момента санкции срещу Русия в името на преговори за уреждане на конфликта в Украйна и изтеглянето на руските въоръжени сили от територията на тази страна. Това условие посочи заместник държавният секретар на САЩ Виктория Нюланд.\nГоворейки в Сената, тя отбеляза, че би приветствала облекчаване на санкциите в случай, че Москва реши да \"проведе сериозни преговори и да изтегли силите си от територията на Украйна\", а също така да обяви готовността да \"върне\" анексираните по-рано територии.\n\n\n\n\nНюланд добави, че мнението й съвпада с позицията на държавния секретар на САЩ Антъни Блинкен по този въпрос.\nТя съобщи още, че САЩ няма да успеят да изпратят танкове Abrams в Украйна до пролетта."
	},
	{
		"title": "САЩ групират най-мощните въздушнодесантни сили в света до границите на Русия и България ",
		"url": "https://blitz.bg/svyat/sashch-grupirat-nay-moshchnite-vzdushnodesantni-sili-v-sveta-do-granitsite-na-rusiya-i-blgariya_news933353.html",
		"text": "Една от най-мощните въздушнодесантни сили в света - 101-ва въздушнодесантна дивизия на САЩ, може да се прегрупира в Румъния, след като във военновъздушната база „Михаил Когълничану“ край Констанца пристигат генерал с две звезди и щабни офицери, за да координират американските войски и оръжейни системи, пише днес румънският вестник „Адевърул“.\nNYT разкри: САЩ разположиха десантни войски само на 7 минути полет до Крим, вече тренират...\n\nПентагонът обяви почти едновременно, че удължава срока на разполагане в Румъния на бригада от известната 101-ва въздушнодесантна дивизия и изпраща в базата край Констанца двузвезден генерал и няколко щабни офицери. Според анализатори, потърсени за коментар от в. „Адевърул“, това е много важен ход.\n\nКонтраадмирал (р) д-р Константин Чоробя, бивш заместник-началник на отдел \"Информационни операции\" в щаба на НАТО в Италия, каза, че „ако се наложи, този двузвезден генерал ще бъде готов да командва цялата 101-ва дивизия (между 10 000 и 15 000 войници - бел. ред.) в Румъния, а не само една бригада (около 4000 войници - бел. ред.), колкото е разположена в момента“. \n\n„Възложена му е мисия и за да бъде готов за бой, той пристига в Румъния заедно с щабните си офицери, които ще трябва да изпълнят жизненоважни задачи.\n\n\n\n\nПо-конкретно, те ще провеждат серия от разузнавания на място, за да определят спецификата на района, в който ще действат в случай на необходимост.\nТе ще записват подробности за терена, климата и дори обичаите на местните хора. Много важно е, че те ще определят направленията, в които ще действат в бойни мисии, ако е необходимо, и ще взаимодействат по-интензивно с румънските военни\", обясни Константин Чоробя. \n\nТой допълни, че изпращането на двузвезден генерал с неговите щабни офицери толкова близо до зоната на бойните действия ще позволи да се вземат бързи решения за разположението на войските и оръжейните системи.\n\nЧоробя открои като много важен елемент това, че 101-ва въздушнодесантна дивизия разполага със собствена авиация, собствени танкове, всякакъв вид бронирани машини и по време на битка няма нужда да иска друга въздушна подкрепа. \n\n„Тази мобилност и способност за нанасяне на удари на 101-ва въздушнодесантна дивизия е източник на голямо раздразнение за Москва, а назначаването на генерал за командващ американските военни в Румъния, със сигурност ще създаде допълнителни главоболия на Кремъл\", коментира контраадмиралът, цитиран от „Адевърул“.\n\nСпоред военния анализатор Аурел Казаку пристигането на генерал от такъв ранг с щабните му офицери изпраща две послания към Москва – от една страна, че американските войници са готови за битка, а от друга – че НАТО има строго отбранителна позиция в Румъния, тъй като въпросният генерал досега е бил в 10-а планинска дивизия, така че е от армията на планинските бойци.\nКазаку също откроява като предимство бързината, с която ще могат да се взимат оперативни решения, тъй като персоналът ще бъде в базата „Михаил Когълничану“, а не в Германия например.\n\nНовината за изпращане на военен с по-висок ранг в Румъния дойде няколко дни след като САЩ взеха решение да удължат с още девет месеца периода на разполагане на бригада от известната 101-ва въздушнодесантна дивизия в Румъния, считано от януари 2023 г.\nБригадата, която в момента се намира в базата „Михаил Когълничану“, включва около 4000 военнослужещи и е планирано да смени военния си състав в срок от два месеца. Войниците ще бъдат заменени от друга бригада, пристигаща от САЩ, от същата дивизия, пише „Адевърул“.\n\nПонастоящем Пентагонът има значително военно присъствие в Румъния. 101-ва въздушнодесантна дивизия започна мисията си след решение, взето на срещата на върха на НАТО в Мадрид.\nВ базата край Констанца има още около 2000 американски войници, като част от тях са от 2-ри кавалерийски полк \"Страйкър\", които пристигнаха в Румъния след нахлуването на Русия в Украйна, с бронирани машини \"Страйкър\".\nТогава към тях се присъединиха около 700 други американски войници, организирани в бойна група, оборудвана с транспортьори \"Страйкър\", бойни машини \"Брадли\", танкове \"Ейбрамс\" и хеликоптери \"Блек Хоук\" и \"Апачи\", припомня „Адевърул“.\n\nОфициално, в още две бази в Румъния има американски военни. Става дума за Девеселу, където е разположен противоракетният щит „Еджис Ъшор“ (Aegis Ashore), и Къмпия Турзий, където са разположени безпилотни самолети „ЕмКю-9 Рийпър“ (MQ-9 Reaper) в подразделение, специализирано в мисии за борба с тероризма, което преди това е действало в Близкия изток, пише румънското издание."
	},
	{
		"title": "Германският военен министър попари Зеленски с тези думи ",
		"url": "https://blitz.bg/svyat/germanskiyat-voenen-ministr-popari-zelenski-s-tezi-dumi_news933834.html",
		"text": "Германия няма да изпраща изтребители на Украйна. Това заяви министърът на отбраната на страната Борис Писториус, цитиран от \"Ройтерс\".\n„Мисля, че за това и дума не може да става. Изтребителите са много по-сложни системи от бойните танкове, те имат напълно различен обхват и огнева мощ”, каза той в интервю за Süddeutsche Zeitung.\n\n\n\n\nВ сряда подобна позиция изрази и германският канцлер Олаф Шолц. Той увери, че Германия не възнамерява да изпраща изтребители на Киев, подчертавайки, че позицията на Берлин няма да се промени \"нито сега, нито в бъдеще\".\nПред Süddeutsche Zeitung Писториус определи като погрешно премахването на наборната военна служба грешка и добави, че Специалният фонд за отбрана на Германия в размер на 100 милиарда евро вече не е достатъчен, за да покрие нейните нужди.\nПо думите му, Берлин трябва да повиши и годишните си редовни разходи за отбрана от сегашното ниво от около 50 милиарда евро.\nОсвен това Германия трябва да попълни запасите си от военна техника, включително да замени 14-те танка \"Леопард\", които Берлин се съгласи да изпрати в Украйна, за да ѝ помогне да отблъсне руските сили."
	},
	{
		"title": "В ЕС искат бързо търсене на отговорност за военните престъпления в Украйна",
		"url": "https://blitz.bg/svyat/v-es-iskat-brzo-trsene-na-otgovornost-za-voennite-prestpleniya-v-ukrayna_news933802.html",
		"text": "Европейският съюз иска бързо да бъде потърсена отговорност за \"ужасяващите\" престъпления в Украйна, казаха министрите на правосъдието на ЕС в петък, въпреки че възникнаха разногласия относно методите в дебат за това как да започнат съдебни преследвания, да се търсят доказателства или да се финансира възстановяването на щетите от войната, предава Ройтерс.\n27-те министри на правосъдието на блока се срещнаха в Стокхолм преди годишнината от пълномащабното нападение на Русия срещу Украйна на 24 февруари, която се стреми да се присъедини към ЕС и НАТО през последните години.\n\n\n\n\n\"Абсолютно ще трябва да бъде потърсена отговорност за ужасяващите международни престъпления и бруталността на това, което виждаме в Украйна... ясните и очевидни военни престъпления\", каза Саймън Харис от Ирландия.\nМинистрите обсъдиха събирането на доказателства, както и създаването на нов международен трибунал за преследване на агресията на Москва.\nДокато 27-те държави от ЕС обсъждаха вариантите, словашкият министър се обяви против създаването на нов орган, който да извършва наказателни преследвания, нещо, за което неговият белгийски колега специално призова.\nЗа да плати за щетите, ЕС също така обмисля използването на руски активи, замразени под санкции, друга сложна правна дискусия на масата в петък.\nВ момента ЕС смята, че в страните му има около 33,8 милиарда евро от приблизително 300 милиарда долара активи на Руската централна банка, замразени в чужбина, каза служител на ЕС пред Ройтерс, подчертавайки, че числата все още са по груби оценки."
	},
	{
		"title": "Никола Минчев с нагло обяснение за БГ оръжията, стигнали до Украйна",
		"url": "https://blitz.bg/obshtestvo/nikola-minchev-s-naglo-obyasnenie-za-bg-orzhiyata-stignali-do-ukrayna_news933833.html",
		"text": "\"Това, че българската държава е предоставяла оръжие на трети страни, не директно на Украйна, бе ясно още преди статията в Die Welt (\"Ди Велт\")\", това странно признание направи Никола Минчев от \"Продължаваме промяната\" (ПП)в \"Панорама\" по БНТ.\nТой заяви, че от партията му мислят за обединение за местните и за предстоящите парламентарни избори с \"Демократична България\" (ДБ).\n\n\n\n\nСпоред него доверието към \"Продължаваме промяната\" не пада, защото няма реални скандали около тях.\n\"Тези казуси, които се опитват да се пришият към нас са на принципа - една лъжа, повторена сто пъти, става истина\", каза Минчев.\nТой обясни и за механизма за разследване на главния прокурор: \"В края на този парламент стигнахме до разглеждане на тази тема. На 19 октомври законопроектът беше внесен в Народното събрание (НС). Имаше други промени и затова чак накрая стигнахме до тази реформа\".\n\"Рашков подкрепи законопроектът на колегите от \"Възраждане\", вижда позитивите. Ние се въздържахме, защото основната тема пак е за контрола на главния прокурор, но не толкова добре разписано\", допълни той.\n\"Ще направим всичко възможно за редовно правителство. Но не сме готови на безпринципни компромиси\", каза Минчев.\nБЛИЦ припомня, че междувременно между него и Георг Георгиев от ГЕРБ избухна скандал, а водещият Бойко Василев се видя в чудо."
	},
	{
		"title": "Тръмп сензационно: Мога да спра войната за 24 часа",
		"url": "https://blitz.bg/svyat/trmp-senzatsionno-moga-da-spra-voynata-za-24-chasa_news933829.html",
		"text": "Доналд Тръмп се обяви за незабавно прекратяване на конфликта в Украйна, като освен това отсече, че той би могъл да спре войната за 24 часа.\n„Ако аз бях президент, война между Русия и Украйна изобщо нямаше да има. Но дори и сега, ако бях президент, щях да успея да договоря прекратяването на тази ужасна война за 24 часа“, написа предишният държавен глава на САЩ в социалната си мрежа Truth Social.\n\n\n\n\nТръмп многократно е предупреждавал за риск ситуацията в Украйна да се прелее в Трета световна война. Сега пък предупреди, че конфликтът в Украйна може да прерасне в ядрена война заради прехвърлянето на западни танкове в Киев.\n„Първо танкове, после и ядрени оръжия. Спрете тази луда война сега. Толкова е лесно да се направи“, написа политикът в Truth Social. \nКоментарът му дойде след решението на Германия и САЩ да предоставят свои танкове на Украйна."
	},
	{
		"title": "Полша праща своите танкове PT-91 в Украйна ВИДЕО",
		"url": "https://blitz.bg/svyat/polsha-prashcha-svoite-tankove-pt-91-v-ukrayna-video_news933830.html",
		"text": "В допълнение към западните модели украинските бронирани сили ще продължат да бъдат снабдявани с модифицирани версии на познатото съветско оборудване. \nДнес бе съобщено, че Полша ще предаде на Киев няколко десетки танка PT-91 Twardy (Твърд).\n\n\n\n\nТова съобщи РБК-Украйна.\nПолският министър-председател Матеуш Моравецки обяви, че планира да предаде не само една рота германски танкове Leopard 2. Той също така припомни, че страната му е била първият съюзник, който е подкрепил Украйна, като е предоставил около 250 танка съветско производство.\n\"Сега сме готови да изпратим 60 наши модернизирани танка, включително 30 танка RT-91\", заяви полският премиер.\nТова няма да е първата доставка на танкове RT-91 Twardy за украинските въоръжени сили. Няколко единици пристигнаха още през лятото на 2022 г., но точният им брой така и не беше разкрит.\nМинистърът на отбраната Алексей Резников обясни това с необходимостта от запазване на секретността. Той също така отбеляза, че врагът ще може да прецени ефективността им, след като вече се е сблъскал с тях на бойното поле.\nВ средата на юли в интернет беше разпространено видео, на което се вижда как влак с танкове RT-91 се движи към Украйна. А неофициално се говори, че Полша най-вероятно няма да предаде всички бойни машини от този модел, които има на въоръжение, поне не веднага.\nДо 2022 г. полската армия разполага с около 230 танка RT-91 Twardy. Като се има предвид договорът за 250 американски Abrams и сто южнокорейски K2 Black Panthers, Варшава вероятно е решила да се откаже от старите танкове.\nPT-91 Twardy (\"Твърд\") е основният боен танк на Полша, усъвършенствана версия на съветския Т-72М, дошъл след разпадането на Варшавския договор. Първите прототипи са изработени през 1993 г., а масовото му производство продължава от 1995 до 2002 г.\nЗа полските въоръжени сили са произведени общо 232 такива танка. Планираше се всички Т-72 на въоръжение да бъдат преоборудвани по този стандарт - около 320 броя. Но вероятно лъвският пай от този брой вече е предаден на украинската армия.\nДали ще е полезно за него? Да, както и цялото бивше съветско въоръжение, тъй като не е необходимо да се отделят средства за ремонтни звена и центрове за обучение. Освен това големият брой резервни части на пазара дава възможност за бързо обновяване на оборудването.\nТанковете RT-91 използват активна броня, разработена от полската компания ERAWA. Тя се състои от близо 400 защитни блока с покритие 1K2KS, което намалява видимостта на бойната машина в инфрачервения и радарния диапазон.\nДинамичната защита покрива предната част на корпуса и кулата, като самите единици са разположени на близко разстояние една от друга.\nСпоред производителя полската броня увеличава устойчивостта на танка с 30-70% в зависимост от вида на снаряда. Взривният материал във вътрешността на ERAWA не се взривява от 7,62-14,5-милиметрови снаряди и фрагменти от артилерийски снаряди с калибър до 82 мм. Освен това бронята не реагира на горящ напалм или бензин.\nОсновното оръдие, трансмисията и ходовата част остават от Т-72. Но има и значителни разлики. По-специално, инсталиран е нов двигател - 12-цилиндров турбодизел S12U, който позволява на цистерната да развива скорост до 70 км/ч. Пробегът с един резервоар е 650 км.\nПолският танк е оборудван с 12-стволна 81-милиметрова гранатохвъргачка \"Облако\" (димна гранатохвъргачка) и едностволна 80-милиметрова противодимна гранатохвъргачка \"Телур\" (сълзотворни и осколочни противопехотни гранати).\nНа кулата е монтирано зенитно оръдие ZU-72. Шофьорът има устройство за нощно виждане Радомка, а долната част под седалката му е подсилена с допълнителна броня.\nОсновни характеристики:\nЕкипаж - 3 души\nТегло - 46 тона\nПътен просвет - 470 мм\nМощност на двигателя - 850 конски сили\nВъоръжение - 125-мм гладкоцевно оръдие 2A46; 7,62-мм картечница PKT; 12,7-мм противовъздушна картечница NSVT\nБоеприпаси - 42 боеприпаса калибър 125 мм; 2 000 боеприпаса калибър 7,62 мм; 300 боеприпаса калибър 12,7 мм\nКласическото 125-милиметрово оръдие може да изстрелва само снаряди, а танкът разполага с автоматично зареждане, което му позволява да стреля със скорост 8 изстрела в минута.\nОбърнете внимание, че базовите танкове Twardy са оборудвани със системата за управление на огъня DRAWA, която включва израелски нощен мерник, словашки стабилизатор, лазерен далекомер и балистичен калкулатор. Експортните версии, доставени в Малайзия, са оборудвани с френската система Savan-15T."
	},
	{
		"title": "Бразилия отряза Германия за боеприпаси за \"Леопард\"-ите ",
		"url": "https://blitz.bg/svyat/braziliya-otryaza-germaniya-za-boepripasi-za-leopard-ite_news933825.html",
		"text": "Президентът на Бразилия Луис Инасио Лула да Силва е отхвърлил искането на германското правителство да изпрати боеприпаси за танкове, които да бъдат препратени в Украйна, съобщи в петък бразилският вестник Folha de S.Paulo, цитирайки военен персонал и политици, запознати с въпроса.\nСпоред източниците на ежедневника въпросът е бил повдигнат пред Лула да Силва по време на среща на 20 януари от вече бившия началник на бразилската армия Хулио Сесар де Аруда, който е казал, че прехвърлянето на партида боеприпаси за танкове \"Леопард\" (Leopard), които притежава Бразлилия, ще донесе печалба от около 25 милиона реали (приблизително 4,9 млн. долара).\n\n\n\n\nЛула да Силва обаче е отхвърлил искането, тъй като е изразил опасения, че подобен ход може да \"провокира руснаците\", добавяйки, че Бразилия иска да остане неутрална в конфликта."
	},
	{
		"title": "Зеленски посече своите: Забрани им да...",
		"url": "https://blitz.bg/svyat/zelenski-poseche-svoite-zabrani-im-da_news933821.html",
		"text": "Кабинетът на министрите на Украйна прие постановление, което забранява на чиновници, депутати, служители на правоохранителните органи и други длъжностни лица да пътуват в чужбина с цел почивка. Това съобщи премиерът Денис Шмихал.\n\n„В изпълнение на решение на Съвета за национална сигурност и отбрана (СНСО) правителството прие постановление, което забранява на чиновниците да пътуват в чужбина без уважителни причини. Народните депутати, чиновниците, представителите на местната власт, прокурорите, съдиите и много други длъжностни лица имат право да пресекат държавната граница на основание служебна командировка”, се казва в съобщението, публикувано в канала Телеграм, уточнява БГНЕС.\n\nШмихал уточнява, че излизането извън страната се допуска и за участие в преговори, за лечение или грижи за непълнолетни деца. „Пътуване в чужбина за почива не е разрешено”, се подчертава в съобщението.\n\nНа 23 януари президентът на Украйна Володимир Зеленски подписа указ, с който се забранява на чиновници, съдии и на служители от правоохранителните органи да пътуват в чужбина на почивка или „с каквато и да било друга недържавна цел”. Той разпореди на правителството да разработи съответните изисквания за пресичане на границата от служебни лица."
	},
	{
		"title": "Русия реципрочно гони посланика на Латвия",
		"url": "https://blitz.bg/svyat/rusiya-retsiprochno-goni-poslanika-na-latviya_news933820.html",
		"text": "Русия реципрочно експулсира посланика на Латвия, пише news.bg. Днес руското външно министерство привика дипломата след решението на Рига да изгони руския посланик от територията си по-рано тази седмица.\nВедомството посочи, че е дало две седмици на латвийския посланик да напусне страната и обвини Рига за по-нататъшното влошаване на двустранните отношения.\n\n\n\n\n\"Трябва да се разбере, че нашите двустранни връзки вече до голяма степен са разрушени от деструктивната линия на латвийския управляващ елит, включително пълното прочистване на рускоезичното информационно пространство, премахването на съветското културно и мемориално наследство, наказателното преследване на нашите сънародници\", подчертават от руското МВнР.\nВ понеделник Латвия обяви, че ще понижи дипломатическите си отношения с Русия.\n\"Поради продължаващата брутална руска агресия срещу Украйна и в знак на солидарност с Естония, Латвия ще понижи нивото на дипломатическите отношения с Русия от 24 февруари, изисквайки Русия да действа по съответния начин\", заяви тогава външният министър на страната Едгарс Ринкевичс."
	},
	{
		"title": "Орбан се зарече: Докато аз съм премиер, Унгария няма да...",
		"url": "https://blitz.bg/svyat/orban-se-zareche-dokato-az-sm-premier-ungariya-nyama-da_news933817.html",
		"text": "Западните страни, които предоставят оръжия и пари за подпомагане на Украйна във войната ѝ с Русия, вече са станали активни участници в конфликта, заяви днес унгарският премиер, предаде Асошиейтед прес, цитирана от БТА.\nВ интервю за унгарското държавно радио Виктор Орбан заяви, че решението на Германия от сряда да изпрати 14 танка „Леопард 2А6“ на Украйна е емблематично за нарастващата роля на западните страни във войната, която навлезе в 12-тия си месец.\n\n\n\n\nВместо да въоръжава Украйна, Западът трябва да се стреми към \"прекратяване на огъня и мирни преговори\", каза Орбан, без да дава подробности какво според него биха означавали тези преговори за бъдещата териториална цялост на Украйна.\n„Всичко започна с това, че германците казаха, че са готови да изпратят каски, защото не биха изпратили смъртоносни средства във войната, тъй като това би означавало участие в нея. Оттам се започна\", каза Орбан. \"Сега сме на ниво бойни танкове, а те вече говорят за самолети\".\nОрбан, който отказва да изпрати оръжия на съседна Украйна и възпрепятства някои усилия на Европейския съюз да предостави пакети с помощи на Киев, постоянно се обявява срещу санкциите на ЕС срещу Москва и представя страните, които помагат на Украйна, като такива, които са \"на страната на войната\", отбелязва агенцията.\nОрбан днес заяви, че за въвличане на Унгария във войната в Украйна \"не може да става и дума, докато аз съм министър-председател\", но смята, че за други страни в Европа е твърде късно.\n„Останалите не само са в опасност, те вече са пометени\", каза той. \"Ако изпращаш оръжия, ако финансираш целия годишен бюджет на една от воюващите страни, ако обещаваш все повече и повече оръжия, все по-модерни оръжия, тогава можеш да говориш каквото си искаш. Без значение какво казвате, вие сте във войната,“ заяви унгарският премиер."
	},
	{
		"title": "Проф. Витанов: Руснаците атакуват Угледар, и Таракан-2 няма да помогне, ако стане това",
		"url": "https://blitz.bg/analizi-i-komentari/prof-vitanov-rusnatsite-atakuvat-ugledar-i-tarakan-2-nyama-da-pomogne-ako-stane-tova_news933731.html",
		"text": "Математикът проф. Николай Витанов направи анализ на войната в Украйна. Ето какво пише той в личния си фейсбук профил за ситуацията на 27 януари:\nКратка информация за войната за 27 януари 2023 година\n\n\n\n\nДнес ще бъда кратък, защото имам друга работа. Повече информация ще дам в понеделник като компенсация.\nКакво да ви пиша. Прогнозирах ли ви какво ще стане и то 2 месеца преди последните избори. Прогнозирах ви. Стана ли. Стана. Какво да говорим повече. Думата контрареволюция съм ви я написал. Гледайте. Бойко Борисов си изигра картите най-добре от всички. Догановите хора - също. При руски успехи на фронта кулата на Възраждане може да е по-голяма от тази на последните избори. Гледайте.\nВойната. Руснаците атакуват Угледар. След него по посока на Днепър са степи. Ако го загуби, украинската армия ще трябва да се концентрира за атака на Крим на голо поле. тогава и Таракан-2 няма да помогне.\nФронтът е дестабилизиран. Поради липса на резерви положението на украинската армия в Бахмут се влошава. Започна изтеглянето на по-елитните части, заместват ги необучени добре войници от териториалната отбрана. Знаете до какво ще доведе това - до купища от трупове. Украйна трябва спешно да намери войници да запълва дупките по фронтовете.\nНалице са първите споразумения за събиране на украински мъже от други страни. Това ще тръгне и у нас. задава се епичен пропаганден провал - човешки права нещо на бежанците, дето ги събират да ги хвърлят за пушечно месо на фронта в Украйна. Човешки права - ала, бала. Човешки права имат тези, които решим и само тогава, когато решим. Нали така е доктрината. Гледайте какво става с украинските мъже, избягали по чужбина.\nПропагандата - епичен провал след епичен провал вследствие на тоталната аматьорщина. Бахмут не е важен. тъй, тъй, само че та има 9 бригади, които са тежко положение. това си е един корпус. Угледар - и той малко градче. тъй, тъй, само дето зад его са степи и ако го превземат, руснаците могат да ударят както към Запорожие, така и към Донецк. Пълен провал на юруша при Сватово - но вие си знаете до какво води системата Таракан, когато има насреща си плътна отбрана.\nУ нас - епос след епос в сериала \"Смотана пропаганда\".\nАмериканското ЧВК \"Моцерт\" се изтегля от Бахмут. Ама чакай, те американците не участват директно във войната. Това е само едно ЧВК. Също като \"Вагнер\", нали така. Соледар най-накрая падна и в Интернет. Тотални голи куки, на които българинът не ще да кълве. Пиша си аз, че украинската и американската пропаганда са негодни за българските условия, но никой не слуша.\nНо какво да говоря за качествена българска пропаганда като едни македонци си играят кючек пред очите ни и реакцията ни е като на ощипана мома по повод ощипването. Къде е систематичната българска пропаганда. Или чакаме пак да ни ощипят, че пак да реагираме като ощипана мома? Епос след епос в серията \"Ощипаната мома\" на сериала \"Смотана пропаганда\".\nХайде да спра дотук за днес. В понеделник -повече."
	},
	{
		"title": "Сензационно ВИДЕО на Бил Гейтс, в което разкоства предвоенното украинско правителство",
		"url": "https://blitz.bg/svyat/senzatsionno-video-na-bil-geyts-v-koeto-razkostva-predvoennoto-ukrainsko-pravitelstvo_news933778.html",
		"text": "\"Предвоенното украинско правителство е едно от най-лошите в света - корумпирано и контролирано от няколко богаташи, за сметка на украинския народ\" - това изказване на Бил Гейтс от 23 януари 2023 е наистина озадачаващо, предвид факта, че веднага след началото на руската агресия, Украйна рязко придоби статута на свещена крава, и всички разследвания за тежка корупция от последните години бяха заметени под килима. \nИначе, аз ясно помня статиите в BBC и CNN от 2020 - 2021 посветени на \"най-корумпираната държава в Европа\" и нейния президент, който се озова първо в Panama Papers, а после в още няколко разследвания заради едни 41 милиона долара от Коломойски.\n\n\n\n\nБуквално думите на Бил Гейтс отпреди 3 дни са: \"Предвоенното (pre-war) украинско правителство е едно от най-лошите в света - корумпирано и контролирано от няколко богаташи, за сметка на украинския народ\".\nНямам идея на какво се дължи този гръм в рая и защо изобщо е изтървана тази реплика, която стои като кръпка в цялото интервю. Може би заради излязлото на бял свят журналистическо разследване от последните дни, според което Министерството на отбраната на Украйна е купувало храна за военните на цени, около три пъти по-високи от тези на дребно. Или заради разследването за подкуп от 7 милиона евро за доставка на генератори.\nВ момента Украйна води екзистенциална битка за оцеляване. Въпросът е, дали ще успее да го направи, с властови модел, изначално прояден от корупция, въпреки набързо препрания имидж на страната след 24 февруари 2022\", това пише Ирина Зикидис в личния си фейсбук профил."
	},
	{
		"title": "Путин обсъди арктическите граници на Русия и...",
		"url": "https://blitz.bg/svyat/putin-obsdi-arkticheskite-granitsi-na-rusiya-i_news933774.html",
		"text": "Руския президент Владимир Путин е провел заседание със Съвета по сигурност, на което са били обсъдени арктическите граници на Руската федерация, предава Ройтерс.\nВ срещата участие са взели високопоставени служители, както и министърът на отбраната Сергей Шойгу и началника на външното разузнаване Сергей Наришкин.\n\n\n\n\nПутин обяви пътя към мира и присъединяването на Донбас, Херсон и Запорожие към Русия ВИДЕО\nВ последните месеци Русия разположи допълнителни сили в Арктическия район, предаде Си Ен Ен. Акцент се поставя върху противовъздушната отбрана. Реакцията на Кремъл е провокирана и от обявеното желание на Финландия и Швеция за присъединяване към НАТО.\nАрктика се превръща в изключително важен район за Русия заради топенето на ледовете, което отваря нови маршрути от Източна Азия за Европа. Минавайки близо до крайбрежието на Русия, корабите спестяват до две седмици, спрямо маршрута през Суецкия канал."
	},
	{
		"title": "Трагедия: Почина раненият при обстрел в Украйна българин Саша Андреев",
		"url": "https://blitz.bg/intsidenti/tragediya-pochina-raneniyat-pri-obstrel-v-ukrayna-blgarin-sasha-andreev_news933772.html",
		"text": "Раненият при обстрел в Украйна българин Саша Андреев почина. Това стана ясно от публикация на Стоян Славчев във фейсбук.\nЕкипът на \"Капачки за бъдеще\" беше в Украйна, за да предостави хуманитарна помощ от България.  \n\n\n\n\nБЛИЦ припомня, че бусът им беше ударен с минохвъргачка.\n\"Нашият приятел Саша Андреев, който беше ранен от осколки, водейки част от екипа ни за хуманитарна помощ, почина! Нека имаме в молитвите си неговите близки: съпруга Ирина, син Руслан, дъщери Дарина и Диана, както и внучката Сара!\nКошмар, гранати, кръв - я чужда, я нашата - този ужас сполетя Иво, отишъл в Украйна, за да помогне ВИДЕО 18+\nБлагодаря на Бога за времето, прекарано заедно и примера му на посветено служение! Всички ние тъжим за поредния отнет живот в тази брутална война! Саша, до Възкресението!\", пише Славчев."
	},
	{
		"title": "\"Индипендънт\": Колко вероятно е Русия да започне ядрена война?",
		"url": "https://blitz.bg/analizi-i-komentari/indipendnt-kolko-veroyatno-e-rusiya-da-zapochne-yadrena-voyna_news933680.html",
		"text": "Ожесточените боеве продължават в Южна и Източна Украйна повече от 11 месеца след бруталното нахлуване на руския президент Владимир Путин в неговия суверенен съсед, пише \"Индипендънт\".\nВ началото на войната на 24 февруари Путин и неговите военни служители са планирали офанзива, която според тях ще продължи само няколко седмици.\n\n\n\n\nНо техните войски постигнаха малко значими печалби отвъд Източен Донбас или месеци, не успяха да превземат Киев или да премахнат Володимир Зеленски от власт и изглежда силно подцениха отбранителната сила и колективното единство на Украйна, които, подкрепени с оръжие и финансиране от Западните съюзници удържаха възхитително силите на Кремъл и започнаха успешни собствени настъпателни атаки.\nВсъщност руските войници срещнаха толкова твърда съпротива, че създадоха страхове, че един разочарован Путин може в крайна сметка да отприщи ядрена атака от злоба и отчаяние.\nПрез първия уикенд на войната той постави стратегическите ядрени сили на страната в повишена бойна готовност и впоследствие повтори заплахата като предупреждение срещу съпротивата на съюзниците от НАТО срещу действията му.\nНо наистина ли е вероятно Русия някога да нанесе ядрен удар срещу своя съсед или противниците си по на запад?\nКакво каза Владимир Путин за ядрените оръжия?\nПо време на среща в неделя, 27 февруари 2022 г., руски телевизионни кадри показаха как Путин се среща със своя министър на отбраната и началника на генералния щаб и им дава инструкции да поставят ядрените оръжия на \"специален режим на бойно дежурство\".\nОчертавайки какво означава това, Патриша Луис, директор на програмата за международна сигурност в мозъчния тръст Chatham House, каза: \"Това, което смятаме, че се е случило, е, че в мирно време Русия има механизми за контрол и противовес, така че да не може да изстреля ядрени оръжия\".\n\"Така че, за да може да изстреля ядрени оръжия, президентът Путин трябва да промени статута от мирно време на военно време, оттук и фразата, че той \"постави силите си на специален режим на бойно дежурство\". Мисля, че вероятно бихме го нарекли бойна готовност, но е трудно поради различните езици и различни значения\".\n\"Това, което изглежда е направил, е да създаде правна платформа, с която да може да ги стартира, ако пожелае\", добави тя.\nПрофесор Малкълм Чалмърс, заместник генерален директор на Royal United Services Institute, каза, че формулировката не е била използвана преди, така че не е \"напълно ясно\" какво се има предвид.\n\"Не съм виждал никакви доклади за промени в позициите на руските ядрени сили\", каза той. \"Очевидно нямам достъп до класифицирана разузнавателна информация, но не съм виждал доклади затакива\".\n\"Така че не е ясно как това се променя. Може да е нещо общо с конкретните механизми за разрешение между президента и ядрените сили или може да не е нищо. Ясно е поне, че това е създадено да бъде нещо, което трябва да чуем. То е предназначено да бъде напомняне, че Русия е сила с ядрени оръжия\".\nСъвсем наскоро, след като обяви \"частичната мобилизация\" на още 300 000 наборници на 21 септември, политика, която накара много млади руски мъже да избягат от страната, за да я избегнат, Путин отново предупреди Запада срещу \"ядрено изнудване\", намеквайки, че то може да е опит да отговори на заплахи със собствения си арсенал.\nВ предупреждение към НАТО той заяви: \"Бих искал да ви напомня, че нашата страна също разполага с различни средства за унищожаване и за някои компоненти по-модерни от тези на страните от НАТО\".\nКолко вероятен е ядреният удар?\nМиналата година министърът на отбраната на Обединеното кралство Бен Уолъс се опита да излее студена вода върху страховете от ядрена война, заявявайки, че макар да разбира опасенията, формулировката е \"битка на реториката\".\nПо време на медийни интервюта той каза пред Sky News, че \"няма да спекулира\" какво може да направи Путин в бъдеще.\nПо-късно той каза пред BBC Breakfast: \"Ние не виждаме и не разпознаваме във вида на фразата или статуса, който той описа, като нещо, което е промяна на това, което имат в момента като тяхна ядрена позиция\".\n\"Тук става дума главно за това, че Путин го поставя на масата, само за да напомни на хората, да напомни на света, че той има възпиращо средство\".\n\"Няма да направим нищо, за да ескалираме в тази област, няма да направим нищо, за да подхраним грешни изчисления, приемаме го много, много сериозно\".\n\"Но в момента това е битка на реториката, която президентът Путин разгръща и ние просто трябва да сме сигурни, че я управляваме правилно.\"\nТом Тугендхат, тогавашен председател на комисията по външни работи, междувременно заяви, че Русия вижда ядрените оръжия на бойното поле просто като един \"по-голям взрив\" и може да даде военна заповед за използването им.\nНякои експерти заявиха, че не е ясно дали Путин ще продължи с ядрена атака или не, докато други отхвърлиха тази възможност, заявявайки, че взаимното унищожение би било твърде голямо.\nЛуис каза по-рано: \"Сега той се премести в ситуация на битка, той може да започне ядрена атака. Но ще го направи ли? ние не знаем. Това е проблема\".\n\"Разбира се, той иска да ни изплаши. И мисля, че Русия отдавна е разбрала, че Западът е много по-уплашен от руските ядрени оръжия, отколкото Русия се страхува от западните ядрени оръжия и мисля, че това е вярно\".\nТя добави: \"Съгласно западните доктрини има възможност за отмъщение срещу конвенционалната сила с ядрени оръжия, но обикновено се смята, че това би било последно средство\".\n\"Мисля, че през последното десетилетие имаше усещането, че Путин, заедно с лидера на Северна Корея Ким Чен-ун и бившия президент на САЩ Доналд Тръмп, са хора, които можеха просто така да изстрелят ядрено оръжие. Така че винаги е имало тази непредсказуемост... Не искам да я преувеличавам, но не искам и да я омаловажавам.\"\nПрофесор Чалмърс междувременно каза, че според него това е \"малко вероятно\", добавяйки: \"Тъй като всяко използване на ядрени оръжия би отворило такава кутия на Пандора и възможността за ескалация до използването на повече ядрени оръжия, след като една страна ги използва, натискът върху други държави с ядрено оръжие да ги използват в отговор би бил много значителен... руснаците разбират това, както и западът. Така че това е парадокс.\"\nВ отговор на медийни спекулации през август, че Кремъл може да прибегне до ядрени оръжия, Сергей Шойгу, министър на отбраната на Русия, определи твърденията като \"абсолютна лъжа\".\n\"От военна гледна точка няма нужда да се използват ядрени оръжия в Украйна за постигане на поставените цели. Основната цел на руското ядрено оръжие е да възпира ядрена атака\", каза той.\n\"Медиите разпространяват спекулации за предполагаемо използване на руско тактическо ядрено оръжие в хода на специалната военна операция или за готовност за използване на химическо оръжие. Всички тези информационни атаки са абсолютни лъжи.\"\nШогу също така твърдеше, че украинските военни операции са планирани от САЩ и Великобритания и че НАТО е увеличил разполагането на войските си в Източна и Централна Европа \"няколко пъти\".\nПозовавайки се на договоа НОВ Старт за контрол на ядрените оръжия на САЩ и Русия, Шойгу каза, че преговорите за разширяване на договора са \"двупосочна улица\" и ситуацията около него е \"трудна\".\n\"Сложна ситуация се развива и по отношение на Договора за ограничаване на стратегическите настъпателни въоръжения. Споразумението остава в сила до 2026 г.\", добави Шойгу.\n\"От руска страна задълженията се изпълняват, декларираните нива на носители и бойни глави се поддържат в рамките на установените граници\".\nКакво може да се случи при ядрен удар?\nАко Русия започне нападение срещу страна от НАТО, експертите казаха, че може да има ответни удари от други държави от алианса, предизвиквайки конфликт, който според професор Чалмърс ще доведе до \"последствия, много по-лоши от Втората световна война\".\nБроят на жертвите ще зависи от района, който е бил атакуван. Ядрените оръжия имат способността да убиват стотици хиляди хора в зависимост от това колко населена е дадена област, срещу която са насочени.\nДруги биха могли да останат ранени в резултат на радиационно отравяне, ако вместо това е атакувано конкретно съоръжение.\nКакви ядрени оръжия има Русия?\nБюлетинът на атомните учени, който публикува отчет за световните ядрени арсенали, съставен от водещи експерти от Федерацията на американските учени от 1987 г. насам, актуализира своите записи за руския ядрен арсенал през февруари.\nПо това време бе казано, че запасът е приблизително 4477 бойни глави, от които около 1588 са стратегически бойни глави, които могат да бъдат разположени на балистични ракети и в бази на тежки бомбардировачи, докато приблизително допълнителни 977 стратегически бойни глави, заедно с 1912 нестратегически бойни глави, се съхраняват в резерв.\nАми останалият свят?\nСпоред Федерацията на американските учени, данните от 2022 г. сочат, че Обединеното кралство има запас от приблизително 225 ядрени бойни глави, докато САЩ има 5428, Франция има 290, Пакистан има 165, Китай има 350, Индия има 160, Израел има 90 и Северна Корея има 20."
	},
	{
		"title": "Sina прогнозира ще остане ли Русия без ракети или ресурси",
		"url": "https://blitz.bg/svyat/sina-prognozira-shche-ostane-li-rusiya-bez-raketi-ili-resursi_news933708.html",
		"text": "„От началото на украинския конфликт Русия е изправена пред две големи предизвикателства.\nПърво, целият западен свят се обедини и наложи безпрецедентни икономически санкции на Москва в безпрецедентен мащаб.\n\n\n\n\nВторо, благодарение на постоянната военна помощ на САЩ и Европа за Украйна, мощта на въоръжените сили на Украйна продължава да се увеличава и с продължаването на кризата цената, която Русия плаща за специална военна операция, само ще расте, пише интернет порталът Sina.com.\nОбщият БВП на Русия е само около 1,7 трилиона долара, докато общият БВП на САЩ и Европа достига над 40 трилиона долара. Как може Кремъл да си позволи да се бори с такива финансови различия между Русия и целия Запад?\nРуски източник разкри истинската ситуация:\n„Руската армия няма да изпитва недостиг на боеприпаси, особено предвид наличните запаси от оръжия. В момента месечното производство на руски голямокалибрени артилерийски снаряди многократно надвишава производството на американски 155-мм снаряди. Руските отбранителни предприятия ще продължат да увеличават производството на оръжия“, - каза източникът.\nРуското министерство на отбраната открито заяви, че руските корабни ракети \"Калибър\" с голям обсег на действие никога няма да свършат. Освен това руската армия е въоръжена с огромен брой други ракети с голям обсег, както и други видове военна техника и оборудване.\nРусия има възможност да увеличи капацитета на военно-промишления комплекс. Западните страни не трябва да се надяват, че руската армия ще се сблъска с недостиг на оръжие и боеприпаси, защото това е просто невъзможно. САЩ и Европа ще трябва да се разочароват от себе си повече от веднъж, преди да признаят своя провал.\nИзползвайки само собствените си сили, Русия доказва на света, че икономиката далеч не е единственият фактор, определящ предимството на страната във въоръжен конфликт. Отвъд икономиката, много зависи от това колко ресурси и население има една страна. Отбранителната индустрия също е важен фактор.\nТериторията на Русия е огромна и богата на ресурси, а вътрешната й отбранителна промишленост работи нормално и не е стартирана внезапно поради специална операция. Със сегашната си сила и военен потенциал Русия е способна да продължи военните действия дълго време.\nВ същото време индустриалните райони на Украйна са унищожени от бомбардировки, човешките загуби са твърде големи. Населението на страната преди конфликта с Русия е около 41 милиона души.\nСлед началото на спецоперацията около десет милиона украинци избягаха в чужбина. Да добавим към това и загиналите войници. Сега украинското население е по-малко от 30 милиона души (наш коментар: и това е твърде оптимистична цифра, всъщност - от 16 до 22-23 милиона).\nЗаради непрекъснатите ракетни удари на руската армия са унищожени украински военни заводи, унищожена е енергийната инфраструктура. Украйна може да разчита само на \"кръвопреливане\" от Запада, за да поддържа фронтовата линия.\nДокато украинците са на ръба на загубата, руснаците имат огромно предимство и са близо до победата. Така че след време Украйна като отделна държава може напълно да изчезне от картата на света, заключава Sina.com."
	},
	{
		"title": "Мрачна прогноза на полк. Гергин Гергинов за Третата световна и ролята на Украйна и НАТО",
		"url": "https://blitz.bg/analizi-i-komentari/mrachna-prognoza-na-polk-gergin-gerginov-za-tretata-svetovna-i-rolyata-na-ukrayna-i-nato_news933675.html",
		"text": "С „Антанта” или „Съглашение” се означава една от двете обособили се враждебни коалиции по време на Първата световна война, но принципно това понятие може да се използва и след нея. Антанта беше сформирана срещу Съветска Русия, но завърши с провал. Това пише в свой анализ о.з. п-к, доцент, д-р Гергин Гергинов.\nС поражение завърши и втората Антанта, създадена от Германия в началото на 40-те години на ХХ век.\n\n\n\n\nДнешната, трета Антанта срещу Русия, е организирана и ръководена от САЩ и включва 50 страни от повечето континенти и вече проведе осем срещи в американската военновъздушна база „Рамщайн” в Германия.\n\nВ САЩ твърдят, че както те, така и останалите страни, не участват във война с Русия, а само помагат на Украйна да се отбранява и поради това ѝ доставят само отбранително оръжие.\nИма ли основание това твърдение?\nВ Член 4 от Петата Хагска конвенция от 1907 г., която е в сила и днес, относно правата и задълженията на неутралните държави, се казва, че „на територията на една неутрална държава не могат да бъдат образувани военни части, нито да бъдат откривани бюра за записване на доброволци в полза на воюващите”. Това означава, че една неутрална държава не може да допусне която и да е част от територията ѝ да се превърне в база на една от воюващите страни.\n\nОчевидно е, че САЩ/НАТО не отговарят на това определение за неутралност. „Неучастието” им се опровергава и от изследване на юристи от Научната служба на Бундестага от 16 март 2022 г., основаващо се на приетите международно-правни норми. Два са основните изводи на изследването.\n\nСпоред първия подкрепата на Украйна с оръжие от Запада не може да се разглежда като война с Русия до момента, в който той не вземе непосредствено участие със свои войски. Вторият извод също е категоричен - в случай, че заедно с доставката на оръжие, се дават указания как да се водят бойни действия с него или се взема участие в подготовката на бойни действия с това оръжие, тогава доставящата страна става участник във войната.\n\nИзминалия период от началото на руската специална военна операция /СВО/ не остави никакво съмнение в „неутралитета” на редица страни от „Рамщайн” в бойните действия срещу Русия. То се изразява в обучаване на украински военнослужащи за бойно използване на предоставяното оръжие, в предоставяне на разузнавателна информация за действията на руските войски и за помощ при планиране на отделни настъпателни и отбранителни операции.\n\nПряко участие на „неутралните” САЩ/НАТО в конфликта е предоставянето на разнообразна разузнавателна информация, получавана от космически апарати, от баражиращите над територията на Полша и Румъния самолети за далечно радиолокационно наблюдение и от почти постоянно намиращите се над акваторията на Черно море разузнавателни БЛА (безпилотни летателни апарати - б.р.) на Пентагона. Тя се изпраща в Център, базиран в Лвов, обработва се и в готов вид се предава„неутрално” на ГЩ на ВСУ.\n\nНа територията на САЩ се обучават специалисти за работа със зенитно-ракетния комплекс „Пейтриът”, а в Англия и Германия преминава общовойскова подготовка на мотострелкови батальони. През 2022 г. обучение преминават около 40 000 украински войници и офицери. В няколко страни от НАТО се ремонтира украинска бойна техника. Инструктори на НАТО провеждат, включително и на украински полигони, подготовка на украински бойци за използване на предоставяното оръжие.\nАктивно се подготвят подразделения за специални операции и диверсионно-разузнавателни групи. С предоставените реактивни системи за залпов огън HIMARS, без участието на военнослужащи от САЩ, не могат да се нанасят удари по цели, несъгласувани с Пентагона. До всяка тяхна 155 мм гаубица М777 има американски инструктор, който наблюдава и коригира действията на украинския разчет.\n\nПодготовка на въоръжените сили на Украйна (ВСУ) ще се извърши и за новите образци въоръжение, решение за доставка на които е взето на осмата среща в базата „Рамщайн”, проведена на 20 януари т.г. Разногласие сред участниците в срещата предизвика доставката на танкове за ВСУ. Германия обяви, че ще предостави танкове „Леопард-2”, ако САЩ изпратят в Украйна своите \"М1 Ейбрамс\".\nИзглежда на канцлера Шолц е обещана доставка на \"М1 Ейбрамс\", защото на 24 януари той заяви, че ще изпрати 14 танка и ще разреши на страните, имащи на въоръжение „Леопард-2А6”, да предадат машини за комплектуване на два танкови батальона. Освен това ще организира подготовка на украински танкисти на собствен полигон. Полша също обяви подготовка на украински екипажи на своя територия.\n\nНа следващия ден американският президент оповести решение за предаване на 31 танк \"М1 Ейбрамс\", т.е. на танков батальон, и подчерта, че ще осигури подготовка на украински екипажи в САЩ. Великобритания подготвя 14 танка „Челънджер”, а Мароко ще предаде танкове Т-72. С тези доставки ВСУ ще може да формира най-малко танков полк, което е далеч от желанието на Киев.\nЗа сравнение - ВСУ започва войната с около 4200 бронирани бойни машини, в т.ч. 1990 танка, а по данни на руското МО от началото на СВО до 23 януари т.г. са унищожени 7607 ББМ – разликата е доставка от различни страни.\n\nИдеята за предоставяне на германски, британски и, евентуално американски, танкове за ВСУ създава проблем, защото за бойното им използване не са подготвени украински танкисти. Навярно се е разчитало на такива от НАТО, както стана с РСЗО „Хаймарс”, но вероятно от това са се отказали, защото това би било пряко участие в бойни действия срещу Русия. Поради това появата на обещаните танкове на фронта може да се очаква не по-рано от три месеца.\n\nКакто е известно на 20 януари е съгласувана доставка на широка гама различно въоръжение и боеприпаси, по-важни от които са 290 БМП, 200 БТР, 125 бр. 155 мм САУ, 3 зенитно-ракетни батареи, една от които „Патриот”.\nОтделно САЩ предоставят 350 джипа „Хамър”, 20 000 155 мм снаряди, 95 000 105 мм снаряди, възможно и високоточни планиращи ракети-бомби GBU-39 с обхват 150 км, изстрелвани от РСЗО „Хаймарс”, 600 високоточни снаряди „Ескалибур”, 2000 противотанкови управляеми ракети, 3 млн. патрона за стрелково оръжие и др.\n\nОчаква се среща за съгласуване на необходимата на ВСУ авиационна техника, основно F-16, за които в Киев твърдят, че вече имат подготвени летци. В Украйна обаче няма летища за съхраняване и подготовка на тези самолети, поради което е възможно те да се базират и излитат от Полша, Румъния и България.\n\nС посоченото въоръжение ще могат да се комплектуват подготвяните сега от ВСУ три армейски корпуса с общ състав 75 000. Съставът на ВСУ ще бъде допълнен с още 150 000 мобилизирани, с което се занимават 3000 мобилизационни пункта - техните служители дават повиквателни по улици, предприятия и домове. Например, в Одеса повиквателните се дават на улицата и с линейки получилите ги се явяват в най-близкия Център за комплектация.\n\nС предоставяното въоръжение и с всестранната подкрепа САЩ/НАТО на практика направиха Украйна член на НАТО, с тази разлика, че тя, като жертвено агне, не може да активира чл. 5 от Вашингтонския договор. Това е много изгодно, защото поставената цел се осъществява без особен риск от реална война с Русия.\n\nТази цел много ясно е формулирана в началото на декември 2022 г. от запасния генерал Джак Кийн, президент на Института за изследване на войната. В интервю за Fox News, той твърди, че „срещу нашата помощ ние постигаме това, че Украйна е тази, която се сражава, тя поразява руснаците на бойното поле.., а ние не сме тези, които се сражават, и това е критично важно в тази ситуация...\nЗатова смятам, че тази инвестиция от 66 млрд долара в голяма степен си заслужава”...и „представлява инвестиция в националната сигурност на САЩ”. Така мисли и канадската финансова министърка Христя Фриланд – „доставянето на оръжия и пари на Украйна отговаря преди всичко на нашите собствени интереси”.\n\nИменно поради това Украйна е важна за Запада, като него изобщо не го интересуват човешките ѝ загуби, които в недалечно бъдеще ще предизвикат огромен демографски срив, както и това, че разрушаваната жизненоважна инфраструктура вече обрича украинците на страдания и лишения.\n\nМащабната помощ с оръжие и бойна техника, подготовката на трите нови корпуса и активната мобилизационна дейност са предназначени за осигуряване на очакваното пролетно настъпление. Именно с поглед към него е предназначена започналата наскоро кадрова чистка в украинските държавни и силови органи, извършвана и като борба с корупцията.\nТя има и друга цел - замяна на пробританските кадри с проамерикански, с което САЩ ще преформатират структурите на властта и ще увеличат кантрола си над страната.\n\nЗа подготовка на пролетното настъпление се планира среща на офицери от Пентагона и ВСУ за съгласуване на замисъла на предстоящата настъпателна операция. Досега американски офицери също участват в подготовката на различни операци на ВСУ и то така, че да проверят възможностите за реакция на руското командване на определен, интересен за тях, тактически или оперативно-тактически замисъл. Същевременно съюзниците изпробват качествата на оръжията си в реална бойна обстановка.\n\nАктивната дейност на САЩ/НАТО и ВСУ е предизвикана от неуспеха на есенната кампания. Към края на годината ВСУ трябваше да достигне линията, от която започна руската СВО, като частичен успех бе постигнат само на северния участък на фронта, докато заемането на изоставената от Русия част от Херсонска област не е бойна заслуга на ВСУ.\nПри това през януари т.г. руският контингент си върна стратегическата инициатива, уплътни фронта по цялата 900-километрова дължина, преодоля част от първата от трите укрепени полоси в Донбас и напредна в Запорожка област, създавайки добри условия за провеждане на успешни настъпателни действия.\n\nУспех на ВСУ, и то на най-нежеланото от Русия южно оперативно направление, е необходим на САЩ, за да принудят Русия да приеме мирни преговори при условията на Украйна. Според тях това вероятно ще стане, ако се превземе Мелитопол, излезе се на Азовско море и се прекъсне сухопътната връзка с Крим, като се създаде опасност и за самия полуостров. Експерти предполагат, че се залага на принципа „ескалация за деескалация”, но състоянието на ВСУ и обема на планираното за доставяне въоръжение показват, че той едва ли ще може да се осъществи.\n\nТрудно е да се предвиди, как ще реагират САЩ, ако подготвяната пролетна кампания на ВСУ се окаже неуспешна. Те обаче твърде много заложиха в битката с Русия и едва ли ще отстъпят, което означава, че ще търсят друг вариант за нейното поражение. Те ще трябва да търсят друг вариант и при успех, но при несъгласие на Русия за преговори на условията на Украйна.\n\nКакъв може да бъде този вариант?\n\nСАЩ/НАТО няма да се решат на открит сблъсък с Русия, но за да постигнат целта си, най-вероятно ще използват други жертви за война с нея, създавайки, например, някакъв съюз от най-послушните, сред които са прибалтийските републики, Полша, Румъния, България. Навярно именно за подготовка на такъв вариант те вече докараха хиляди бронирани машини в Европа и увеличават състава на разположените войскови части в посочените страни.\n\nВсе по-активно във войната с Русия се увлича и ЕС. На 10 януари т.г. ЕС и НАТО подписаха Съвместна декларация за действие срещу общи заплахи за сигурността. Тя напълно отговаря на желанието на САЩ европейските страни, членки на ЕС и НАТО, да увеличат приноса си във войната с Русия. Такъв е и смисълът на казаното от председателката на ЕК Урсула фон дер Лайен „Западът да предоставя на Украйна всякакво оръжие, което тя може да използва”.\nПодкрепи я върховният представител по външните работи на ЕС Жозеп Борел. Той си спомни какво е направила Русия с Наполеон и Хитлер и призова да продължи въоръжаването на Украйна, за да си възвърне загубената стратегическа инициатива. В случая е интересно това, че той волно или неволно свърза съдбата на Украйна с разгрома на Наполеон и Хитлер.\n\nНаскоро Хенри Кисинджър предложи радикално решение - Украйна да бъде приета в НАТО. Всъщност с него той на практика призова за война на НАТО с Русия, т.е. за трета световна война. Ако се съди по предоставяното мощно настъпателно въоръжение на ВСУ, по мащабната подготовка за пролетна настъпателна кампания и по решителните цели, които си поставят воюващите страни, може да се допусне, че бойните действия могат да не се ограничат само на територията на Украйна. В този случай третата световна може да започне и без предложението на Хенри Кисинджър.\nИзточник \"Гласове\""
	},
	{
		"title": "Нови хвалби на Кирил Петков как зад гърба на Нинова са пращани оръжия за Киев, скандалът е огромен!",
		"url": "https://blitz.bg/obshtestvo/novi-khvalbi-na-kiril-petkov-kak-zad-grba-na-ninova-sa-prashchani-orzhiya-za-kiev-skandalt-e-ogromen_news933747.html",
		"text": "Според бившия министър на България, лидер на проевропейската партия \"Продължаваме промените\" Кирил Петков доставките на българско оръжие за Украйна са ставали чрез държави посредници. Така беше възможно да се преодолее съпротивата на проруските сили в коалицията и парламента, пише УНИАН.\nТова каза бившият министър-председател на България Кирил Петков в интервю за \"Гласът на Америка\". Водената от Петков коалиция включва четири партии, по-специално социалисти, тесни връзки с Руската федерация. Според политика представителите на тази партия казаха, че „нито един куршум не трябва да удря Украйна, в противен случай те ще напуснат коалицията и правителството ще престане да съществува“.\n\n\n\n\n\"Благодарен съм, че други страни от НАТО и ЕС решиха, че имаме тези боеприпаси. Купиха ги от България и ги дадоха безплатно на украинската армия. Това беше най-добрата комбинация.\nОт една страна, ние можехме да дадем голям принос за подпомагане на украинската армия. От друга страна, украинският народ не плащаше много или изобщо не плащаше. И трето, нямаше пряк износ от България за Украйна, което задоволяваше изискванията на нашия коалиционен партньор\", обясни Петков.\nТой припомни, че лидерът на БСП Корнелия Нинова, която оглавяваше Министерството на икономиката на страната, каза директно, че няма да подпише документ, според който Украйна ще бъде краен получател на оръжие.\n\"Изведнъж при нея започнаха да идват документи от правителството на САЩ, британското правителство, полски фирми, румънски фирми. Ние напълно изпълнихме тези критерии. Сигурен съм, че тя не е излъгала своите поддръжници и дори ако Украйна беше посочена в един документ, щяхме да загубим нейната подкрепа“, каза Петков.\nВ същото време експремиерът отказа да уточни за какви оръжия става дума, както и как точно са доставени в Украйна. \"И да, България правеше пари. Две хиляди българи тогава работеха на 100%. Средствата отиваха в местните бюджети и това беше голям принос за икономиката\", обобщи политикът.\nВойната в Украйна:\nПолитическото ръководство на България в момента е разделено по отношение на руската инвазия в Украйна. Президентът Румен Радев, който преди това нарече Крим „руски“ през април 2022 г., категорично се противопостави на доставката на българско оръжие за Украйна под претекст за опасност България да бъде въвлечена във войната.\nЕдва през декември българският парламент успя да одобри директни доставки на оръжие за Украйна, за което президентът Радев нарече депутатите войнолюбци. По-рано медиите писаха, че България тайно е доставяла на Украйна гориво и компоненти за съветско оръжие. Тези пратки са били пазени в тайна, за да не бъдат осуетени от проруски политици в българското правителство, уточнява УНИАН.\nПревод и редакция: БЛИЦ"
	},
	{
		"title": "ISW с горещи новини за свадата между Гиркин и Пригожин",
		"url": "https://blitz.bg/svyat/isw-s-goreshchi-novini-za-svadata-mezhdu-girkin-i-prigozhin_news933681.html",
		"text": "Неотдавнашната кавга между финансиста на \"Вагнер груп\" Евгений Пригожин и бившия руски офицер Игор Гиркин разкрива нова област на конкуренция между руските националистически групи за политическо влияние в Русия.\nТова се посочва в дневния анализ на ситуацията в Украйна на Института за изследване на войната (ISW).\n\n\n\n\nНа 25 януари Гиркин обвини Пригожин, че умишлено е изтълкувал погрешно критиката му към политическите стремежи на Пригожин и използването на информационното пространство като атака срещу силите на Вагнер, воюващи в Украйна. Гиркин твърди, че интервюто на свързаното с Вагнер издание RiaFan с неназован командир на Вагнер, който обвинява Гиркин, че е напуснал позициите в Донбас през 2014 г., е опит за анонимно дискредитиране.\nГиркин също така обвинява Пригожин, че продължава да ангажира силите на Вагнер в подкрепа на операциите в Сирия и африканските страни, вместо да използва своите наемници за спечелване на войната в Украйна.\nПригожин отговори, че няма политически амбиции, и заяви, че екипът му се е опитал да подкупи Гиркин, за да заглуши критиките му към силите на \"Вагнер\", които биха могли да доведат до вкарването в затвора на неговите бойци за незаконна наемническа дейност.\nПригожин също така се постара да преувеличи авторитета си, като заяви, че не може да изтегли Вагнер от Африка, защото е \"дал обещание на няколко президенти\", че ще ги \"защитава\", заяви, че Вагнер \"де факто\" е спечелил войната в Сирия, и отбеляза, че Вагнер е бил изхвърлен от Донбас през 2015 г.\nПригожин повтори, че той е основал, контролира и спонсорира \"Вагнер\", и саркастично покани Гиркин да се присъедини към едно от щурмовите подразделения на \"Вагнер\" в окупираната Луганска област, което Гиркин заяви, че ще направи, ако Пригожин му изпрати сериозна покана.\nПригожин допълнително унизи Гиркин, като заяви, че \"Вагнер\" не изпраща покани, и заяви, че Гиркин няма да бъде ефективен на фронтовата линия, защото се интересува само от популяризирането си с цел финансова изгода.\nПригожин и Гиркин - и двамата критици на поведението на руския президент Владимир Путин по време на войната - вероятно се борят за влияние и покровителство сред провоенно настроените политици, разочаровани от хода на войната. На 4 октомври ISW оцени, че руските националисти са разделени на три отделни групи, които преследват различни цели, като същевременно едностранно критикуват руското Министерство на отбраната (МО): Гиркин представлява фракцията на ветераните поради връзките си с ветерански организации като Общоруското офицерско събрание, докато Пригожин е самопровъзгласил се националист с достъп до паралелна военна структура.\nВъпреки че и двамата пламенно отричат политическите си стремежи в Русия, те продължават да критикуват руското МО и Кремъл в опит да увеличат известността си в руското общество на фона на руските военни провали.\nПригожин и Гиркин вероятно се борят за благоразположението на същите провоенни националистически покровителствени мрежи в Кремъл, които са представени от откровени националистически политици. Пригожин например ангажира членове на партията \"Справедлива Русия - За истината\" и националистически настроения председател на Държавната дума Вячеслав Володин да легализират наемниците на \"Вагнер\" в Русия.\nГиркин обаче е скъсал с много служители със силна националистическа реторика като Володин и може би е разочарован, че не може да постигне същата политическа власт, която упражняваше през 2014 г. по време на окупацията на Крим и части от Донецка и Луганска област.\nНападението на Пригожин срещу Гиркин обаче може да е от полза за Путин. Пригожин е много известен в руското информационно пространство и много военни блогъри обвиниха Гиркин в липса на боен опит и малодушие.\nВероятно Пригожин се опитва да увеличи влиянието си, за да избегне съдбата на Гиркин. Кремъл привидно се е отървал от Гиркин, след като неговите бойци се оттеглиха от Славянск и след участието му в свалянето на полет 17 на Малайзийските авиолинии през юли 2014 г. Гиркин е отстранен от поста министър на отбраната на Донецката народна република (ДНР) през август 2014 г. и оттогава не е възстановил влиянието си в Кремъл. Пригожин обаче се опитва да изгради база за подкрепа в Кремъл и в руското общество, за да затвърди присъствието си във вътрешните работи на Русия, дори когато \"Вагнер\" се бори на бойното поле.\nРуският президент Владимир Путин продължи кампанията си срещу критичните и опозиционните гласове, като предприе мерки срещу няколко големи опозиционни медии и продължи да подкрепя силно критични руски блогъри. На 25 януари Путин подписа закон, с който няколко големи рускоезични медии и разследващи издания, включително Meduza, Important Stories, Bellingcat, The Bell и The Insider, бяха обявени за нежелани организации в Русия, като публикуването, разпространението или финансовата подкрепа на организациите и техните публикации бяха забранени.\nПутин обаче не успява да обуздае силно критичните руски националистически военни блогъри, които отдавна критикуват и подкопават руското министерство на отбраната (МО), Кремъл и дори самия Путин, както ISW вече съобщи.\nПутин вероятно се надява да създаде група от лоялни военни блогъри, които да подкопаят други издигащи се противници, като Пригожин и ръководителя на Чеченската република Рамзан Кадиров.\nМинистерството на финансите на САЩ обяви нови санкции, насочени към глобалната мрежа за подкрепа на \"Вагнер\", вероятно в отговор на подновените усилия на Пригожин да подкрепя операциите си извън Украйна. Службата за контрол на чуждестранните активи (OFAC) към Министерството на финансите на САЩ определи 16 субекта, които подкрепят военните операции на \"Вагнер\", като санкционирани лица, включително базирана в Русия технологична фирма, базирана в Китай компания за сателитни изображения, контролирана от Wagner Group компания за сигурност в Централноафриканската република, базирана в Обединените арабски емирства авиационна компания и няколко руски граждани.\nOFAC определи отново \"Вагнер\" като значима транснационална престъпна организация и посочи ролята ѝ в руските операции в Украйна и участието ѝ в сериозна престъпна дейност в Централноафриканската република и Мали.\nНа 26 януари руските сили нанесоха още една масирана серия от ракетни и безпилотни удари в Украйна. Украинският главнокомандващ генерал Валерий Залужний заяви, че руските сили са изстреляли по Украйна 55 ракети с въздушно и морско базиране, включително Kh-101, Kh-555, Kh-47 и Kh-95 Kalibr и Kinzhal, от самолети Ту-95, Су-35 и МиГ-31К от водите на Черно море.Украинската противовъздушна отбрана свали 47 от 55-те ракети и всичките 24 дрона Shahed 136 и 131.\nОсновни изводи:\n\nНа 26 януари руските сили нанесоха поредната масирана серия от ракетни и безпилотни удари в Украйна.\nНеотдавнашната кавга между финансиста на \"Вагнер груп\" Евгений Пригожин и бившия руски офицер Игор Гиркин разкрива нова област на конкуренция между руските националистически групи за политическо влияние в Русия на фона на руските военни неуспехи в Украйна.\nРуският президент Владимир Путин продължи кампанията си срещу критичните и опозиционните гласове, като предприе мерки срещу няколко големи опозиционни медии.\nМинистерството на финансите на САЩ обяви нови санкции, насочени срещу глобалната мрежа за подкрепа на Групата на Вагнер, вероятно в отговор на подновените усилия на Групата на Вагнер да съживи дейността си извън Украйна.\nРуски източници твърдят, че украинските сили са подновили контраофанзивни операции край Кременна.\nРуските сили са продължили наземните атаки около Бахмут, в западните покрайнини на град Донецк и в района на Вухледар.\nУкраински официални лица съобщиха, че руските сили в Запорожка област не провеждат настъпателни операции в размера или мащаба, необходими за пълномащабно настъпление.\nРуски военни блогъри твърдят, че руските сили продължават да провеждат ограничени и локализирани наземни атаки в Запорожка област.\nГрупа \"Вагнер\" вероятно е претърпяла значителни загуби в настъпателните операции в Източна Украйна през последните няколко месеца.\nСъобщава се, че руските окупационни власти продължават да \"национализират\" собственост и да затварят места за поклонение, принадлежащи на украинските евангелски баптистки християнски общности в окупираната Запорожка област, в опит да утвърдят свързаната с Кремъл Московска патриаршия православна църква като доминираща вяра в региона."
	},
	{
		"title": "Ескалация: Войници от Беларус нахлуха на територията на Украйна ВИДЕО",
		"url": "https://blitz.bg/svyat/eskalatsiya-voynitsi-ot-belarus-nakhlukha-na-teritoriyata-na-ukrayna-video_news933642.html",
		"text": "В четвъртък, 26 януари, кметът на Мелитопол Иван Федоров каза, че беларуски военни са били забелязани във временно окупираната Кириловка, Запорожка област. Той говори за това пред украинския Фокус.\n„Вчера беларуски войници нахлуха в Кириловка“, каза Фьодоров.\n\n\n\n\nСпоред него те могат да се нарекат служители на частна военна компания, тъй като все още не се знае какво обяснение ще измислят нашествениците за присъствието на беларуси в Украйна.\nМоже би ще се твърди, че това не са редовни беларуски войски, въпреки че всъщност това е така.\nПод претекст \"предупреждения за обстрел\" руските военни проверяват документи и тероризират цивилни в окупираните територии.\n„Те следват донецкия сценарий: казват, че нашите въоръжени сили ще насочат ракети към цивилното население и под този предлог проверяват документите на всички наши жители, телефоните и извършват нова вълна на терор“, каза Фьодоров.\nБроят на руските войски се увеличава ежедневно.\n\nСпоред полския анализатор всичко предполага, че Беларус ще се включи във войната в Украйна. Независимият анализатор Конрад Музика се позовава на факта, че след края на Студената война такава активност на беларуските войски, каквато е сега, все още не е наблюдавана. От април силите на Беларус отработват почти всички военни компоненти за влизане във войната.\nПо-рано Фокус съобщи, че руските въоръжени сили изграждат военна групировка в Беларус: оборудването се транспортира директно от руски заводи. И така, БТР-82А пристигна от завода в Арзамас.\nПревод: БЛИЦ"
	},
	{
		"title": "Орбан се разбесня заради новите санкции на ЕС срещу Русия: ще наложим вето! ",
		"url": "https://blitz.bg/svyat/orban-se-razbesnya-zaradi-novite-sanktsii-na-es-sreshchu-rusiya-shche-nalozhim-veto_news933736.html",
		"text": "Унгария ще наложи вето на всякакви санкции на Европейския съюз срещу Русия, засягащи ядрената енергетика, каза днес по държавното радио унгарският премиер Виктор Орбан, цитиран от Ройтерс и БТА.\nУкрайна призова ЕС да включи руската държавна компания за ядрена енергетика \"Росатом\" в санкционния си списък, но Унгария, където има построена от Русия атомна електроцентрала, която Будапеща планира да разшири с руска помощ, блокира подобно решение.\n\n\n\n\nОрбан повтори в интервю, че върху санкциите в областта на ядрената енергетика \"очевидно трябва да се наложи вето\".\n\"Няма да позволим планът за включване на ядрената енергетика в санкционния списък да се осъществи\", каза унгарският премиер и добави: \"За това не може да става и дума\".\nУнгария, която е страна членка на ЕС, неведнъж е критикувала санкциите на блока срещу Русия, въведени заради руската инвазия в Украйна, и казва, че те не успяват сериозно да засегнат Русия, докато създават риск за разрушаване на европейската икономика.\nЗападът не е въвеждал санкции срещу \"Росатом\" от началото на войната в Украйна.\nУнгарската АЕЦ \"Пакш\" разполага с четири малки, произведени в Русия реакторa ВВЕР 440 с общ капацитет близо 2000 мегавата, които влизат в експлоатация между 1982 и 1987 г.Тази електроцентрала произвежда близо половината от електроенергията в Унгария и получава ядрено гориво от Русия.Съгласно споразумение с Русия от 2014 г. Унгария планира да разшири АЕЦ \"Пакш\" с още два произведени в Русия реактора с капацитет 1200 мегавата всеки."
	},
	{
		"title": "ВИДЕО от войната: 9-ти полк нанася удари по бойците от ВСУ",
		"url": "https://blitz.bg/svyat/video-ot-voynata-9-ti-polk-nanasya-udari-po-boytsite-ot-vsu_news933650.html",
		"text": "9-ти руски полк засича бойците на ВСУ  с помощта на дронове и артилерия, пишат чуждите агенции.\nОператорът на БПЛА на 9-ти полк по време на разузнаване откри жива сила на противника.\n\n\n\n\n\nУстановената цел е била поразена от артилерията на полка.\nПревод: БЛИЦ"
	},
	{
		"title": "Пророчество: Жириновски посочил датата на края на войната в Украйна година преди да умре ",
		"url": "https://blitz.bg/svyat/prorochestvo-zhirinovski-posochil-datata-na-kraya-na-voynata-v-ukrayna-godina-predi-da-umre_news933674.html",
		"text": "Руският политик и ръководител на Либерално-демократическата партия Владимир Жириновски, който почина през пролетта на 2022 г., е известен с точните си пророчества за бъдещето на страната. Година преди смъртта си той изрази няколко прогнози за бъдещето на Русия, като на практика предсказа точната дата на началото на \"специалната военна операция\". Сгреши само с два дни.\nСпоред него не си струва да се „дрънка с оръжие“, достатъчно е само да се изпълнят условията, които Москва поставя пред НАТО, уточнява Glasnews.bg.\n\n\n\n\nВ случай на отказ Русия използва „друга програма“. Какво „ще почувствате в 4 сутринта на 22 февруари“, каза той в Държавната дума през декември 2021 г.\n„Няма да е спокойна година“, твърдеше той.\nДруго изявление говори за момента на края на руско-украинския конфликт. Жириновски каза, че трябва да „изчакаме до 19 септември“, след което „всичко ще се успокои, всичко ще заглъхне до март 2024 г.“ След тази дата между държавите отново ще възникнат „изостряния“.\n„Кога ще са президентските избори“, уточни политикът.\nМнозина смятаха, че Жириновски, говорейки за септември, има предвид мобилизацията. Под март, според медиите, той е имал предвид финала на войната.\nПолитикът даде прогнози за частичната мобилизация на руснаците, както и защо започна \"специалната военна операция\", съобщава Proofs.ru. „Като адвокат“, Жириновски прогнозира, че огромните „трилиони“ долари на Русия, които „няма къде да се инвестират“, ще бъдат повод за военен конфликт. \nЗаради санкциите според него „всичко си струва“, така че единственият изход ще бъде „военен конфликт“ в Европа. Тогава икономиката ще започне да се възстановява. Първо, „ще бъдат доставени оръжия, ще бъдат въведени войски“, прогнозира той, наричайки сценария „американския план“. Европа, според него, \"няма къде да вложи пари\", капиталът \"е свободен и може просто да лежи там, те трябва да бъдат инвестирани\" в оръжия.\n„Пригответе се за мобилизация. Частично“, предупреди той.\nПреди почти четвърт век, през 1999 г., политикът обясни, че единственият план на НАТО ще бъде „война с Русия“, но не пряко, защото Алиансът се „страхува“, а през съседни страни – „Украйна, Беларус, Балтика. държави, Кавказ“. Жириновски смята, че Алиансът е \"хитър\", преследвайки една-единствена цел - \"да превземе, унищожи Русия\".\nСпоред политика всичко, което Хитлер е искал, Алиансът вече е успял да изпълни, изпълнявайки работата на 70%.\nЗа Джо Байдън той заяви, че президентът на САЩ, в лицето на солидарността на руския народ, може да стане „гробар на Америка“.\nЗа Украйна той прогнозира, че „никой няма да отведе страната никъде. Нито в НАТО, нито в ЕС“, докато не се решат „граничните“ украински въпроси. А НАТО, съобщи той през 2006 г., не се нуждае от Украйна, Алиансът има нужда от Крим”, откъдето трябва да напусне руският флот.\n„И да се доближим до Орел, Курск и Краснодар“, уточни Жириновски.\nДве години по-късно той каза, че ако Украйна бъде въвлечена в конфликта, при народна подкрепа Русия ще защити „Луганск, Донецк“ от бомбардировки.\nПрез 2010 г. политикът каза, че смята Донбас и Крим за изконно руски и Западът няма да даде на Руската федерация цялата Украйна, от която Русия не се нуждае напълно, за съседната страна е „неизгодно“ да „се превърне във втора Полша.\nОт това следва един извод - \"обратно в Русия, да се обединим\", смята Жириновски.\nТогава той добави, че „подаръци от Русия“ трябва да бъдат върнати обратно, в идеалния случай източната част на Украйна трябва да се върне към Руската федерация.\nПрез 2021 г. той заяви, че Зеленски ще остане „последният президент на Украйна“.\n„Няма да има други... защото няма да има Украйна“, каза той."
	},
	{
		"title": "Тръмп зове Байдън да прекрати тази безумна война веднага",
		"url": "https://blitz.bg/svyat/trmp-zove-baydn-da-prekrati-tazi-bezumna-voyna-vednaga_news933665.html",
		"text": "Бившият президент на САЩ Доналд Тръмп разкритикува решението на САЩ за изпращане на модерни танкове в Украйна и нарече усилията за отблъскване на руската инвазия \"безумна война\", предаде ДПА в партньорство с Ти Си Ей.\n\"ПЪРВО ИДВАТ ТАНКОВЕТЕ, ПОСЛЕ ИДВАТ ЯДРЕНИТЕ БОМБИ\", написа Тръмп в своята социална медия. \"Прекратете тази безумна война ВЕДНАГА. Толкова е лесно!\", добави той.\n\n\n\n\nТръмп, който приветства Путин и го нарече \"гений\" в началото на инвазията миналата година, отдавна изразява скептицизъм по повод усилията на Запада за защита на Украйна, допълва БТА.\nДокато президентът на САЩ Джо Байдън води усилията да се помогне на Киев, Тръмп и неговите съюзници многократно настояваха САЩ да спрат да финансират изпадналата в беда страна.\nПредставителката в Конгреса на САЩ от Джорджия Марджъри Тейлър Грийн повтори коментарите на Тръмп и нарече помощта за Украйна \"корумпиран престъпен фонд\".\nБез помощта на САЩ Украйна вероятно не би могла да изтласка руските войски от своята територия и Русия би успяла трайно да анексира окупираните територии, посочва ДПА. Байдън твърдо настоява, че Западът няма да се разколебае в своята решимост да помогне на Украйна да се защити."
	},
	{
		"title": "Нуланд: ВСУ няма да получат танкове M1 Abrams засега, много са сложни ВИДЕО",
		"url": "https://blitz.bg/viral/nuland-vsu-nyama-da-poluchat-tankove-m1-abrams-zasega-mnogo-sa-slozhni-video_news933640.html",
		"text": "Според заместник-държавния секретар на САЩ украинските военни се нуждаят от сериозно ниво на подготовка, за да използват танковете M1 Abrams в бойни действия. Руските дипломати смятат пратката на оръжията за \"явна провокация\".\nСъединените щати няма да могат да доставят на украинските въоръжени сили танкове M1 Abrams за пролетното настъпление. Това заяви заместник-държавният секретар на САЩ Виктория Нуланд на изслушване в Конгреса, цитирана от украинския Фокус.\n\n\n\n\nТя обясни това решение със сложността на тази техника.\n\"Това са много сложни танкове, те изискват сериозно обучение. Дори ако вчера одобрихме прехвърлянето им, ще отнеме известно време, за да ги доставим на бойното поле. Това не е вид оборудване, което ще се появи за пролетната офанзива\", каза Нуланд.\nРепубликанският сенатор Джим Риш попита защо танковете не могат да бъдат предадени на ВСУ по-рано. По думите му въпросът за изпращане на танкове е бил поставен преди 6 месеца.\nНуланд отговори, че на всеки етап ръководството на САЩ е вземало предвид военните нужди на украинците и техните искания.\n\"Имаше период през есента, когато плениха огромен брой руски танкове на бойното поле. Въоръжените сили на Украйна успешно ги използваха по време на офанзиви в района на Херсон и Харков. Сега им трябва повече и ние отговорихме\", подчерта държавният зам. секретар.\nНа 25 януари президентът на САЩ Джо Байдън потвърди предаването на украинската армия на 31 танка M1 Abrams. Това обещание последва опасенията на администрацията на президента на САЩ за възможна нова офанзива на въоръжените сили на РФ през пролетта.\nВремето за обучение на украински танкови екипажи за използване на американски танкове все още не е известно - първо трябва да завършат подготовката на плана за обучение, каза Джон Кърби, координатор на Белия дом за стратегически комуникации по въпросите на националната сигурност.\nБайдън счита M1 Abrams за най-боеспособните танкове в света. Руският посланик в САЩ Анатолий Антонов реагира на решението на Байдън. Според него инициативата на САЩ е „явна провокация“.\nПревод: БЛИЦ"
	},
	{
		"title": "Сутрешна сводка: Генщабът на ВСУ разкри важни подробности за масирания руски удар. Кадиров разказа за успешна атака",
		"url": "https://blitz.bg/svyat/sutreshna-svodka-genshchabt-na-vsu-razkri-vazhni-podrobnosti-za-masiraniya-ruski-udar-kadirov-razkaza-za-uspeshna-ataka_news933653.html",
		"text": "През деня руските нашественици нанесоха 37 въздушни удара по Украйна, по-специално те използваха 17 безпилотни самолета Shahed-136, всички безпилотни самолети бяха ликвидирани.\nТова се обсъжда във вечерната сводка на Генералния щаб на въоръжените сили на Украйна. \"...Освен това руските окупатори извършиха 59 ракетни изстрелвания, 47 от които бяха унищожени. За съжаление има попадения по цивилни цели, има загинали сред цивилните\", се казва в доклада, цитиран от УНИАН.\n\n\n\n\nОсвен това, както беше отбелязано, нашествениците извършиха 53 атаки от ракетни системи за многократно изстрелване.\nКакто УНИАН съобщи по-рано, днес, 26 януари, Русия извърши ново масирано въздушно нападение на територията на Украйна. Руснаците удариха Украйна с дронове и ракети, като поражения бяха отчетени в 11 региона.\nКъм 15 часа в резултат на вчерашното въздушно нападение на руснаците в Украйна загинаха 11 цивилни, а 11 бяха ранени. Украинските военни свалиха 47 от 55 ракети, изстреляни от руснаците, три управляеми въздушни ракети Х-59 не достигнаха целите си.\nПолкът със специални сили Север-Ахмат успешно щурмува позициите на въоръжените сили на Украйна в района на Новомихайловка на ДНР. Това каза ръководителят на Чечня Рамзан Кадиров пред чужди медии.\n\n„В района на село Новомихайловка на ДНР служители на Северно-Ахматския полк със специални сили на името на Героя на Русия Ахмат-Хаджи Кадиров от Министерството на отбраната на Русия, под командването на военен офицер Заинди Зингиев, щурмуваха позициите на натовските бандити и украинските нацисти“, каза той в телеграм канал, цитиран от чуждите медии.\nСпоред Кадиров под контрола на руските бойци са преминали добре укрепени и „подготвени за продължителна отбрана“ вражески окопи и други инженерни съоръжения в горския пояс.\n\n„В резултат на сблъсъка врагът понесе загуби и беше деморализиран“, каза Кадиров.\nТой добави още, че войниците от отряда изчисляват местоположението на противника с помощта на квадрокоптер, след което насочват към него „цялата ярост на артилерията“.\nВ момента се водят ожесточени боеве югоизточно от Въгледар в ДНР. Особено внимание на руските въоръжени сили е приковано към магистралата за Покровское, каза пред чуждите агенции Ян Гагин, съветник на изпълняващия длъжността глава на Донецката народна република.\n\n„Доста сериозно е овладяно трасето от Покровски до Въгледар. Сега най-сериозните битки се водят на югоизток“, каза той.\nСпоред него в момента руските въоръжени сили заемат нови позиции в покрайнините на града. Гагин подчерта, че Авдиевка и Марьинка се намират близо до Въгледар. Ако руските сили освободят този град, те ще могат да прекъснат доставките на боеприпаси в Донецкото направление, откъдето въоръжените сили на Украйна атакуват столицата на ДНР.\n„По въоръжените сили на Украйна ще могат да се нанасят както флангови, така и фронтални удари“, добави Гагин.\nПо-рано съветникът на Пушилин Игор Кимаковски съобщи, че въоръжените сили на РФ са навлезли във Въгледар и са се окопали в покрайнините му, за да овладеят вражеските сили."
	},
	{
		"title": "Игор Коротченко: „Време е да извадим ядрените оръжия от арсенала. Те загубиха страха си!”",
		"url": "https://blitz.bg/svyat/igor-korotchenko-vreme-e-da-izvadim-yadrenite-orzhiya-ot-arsenala-te-zagubikha-strakha-si_news933453.html",
		"text": "И така, готово е. САЩ не чакаха дълго след Германия с техните \"леопарди\". Както обеща предния ден Джо Байдън, Америка ще даде на Украйна 31 танка Abrams.\nИгор Коротченко, главен редактор на списание „Национална отбрана“, коментира решението Украйна да достави американски танкове, цитират го чуждите агенции: \n\n\n\n\n„Общо ще бъдат прехвърлени около 300 танка, които ще бъдат модернизирани или незабавно доставени на въоръжените сили на Украйна. Разбира се, това не е еднократен процес, той ще бъде разширен във времето поради необходимостта от обучение на украински военни специалисти. Това са глупави коментари, абсолютно безотговорни.\nНамираме се в етап на много сериозна ескалация на украинската криза. И, разбира се, трябва да се разработят конкретни действия по същество, без да се декларират тези прословути „червени линии“. Постоянно ги обявявахме. Западът непрекъснато ги пресичаше. Затова всички тези твърдения за \"червената линия\" просто трябва да бъдат изключени, необходими са решителни действия!\nНасочваме се към Карибска криза номер 2! Това е напълно очевидно. И логиката на действията на Русия трябва да изхожда от това, че по един или друг начин ще стигнем до тази втора Карибска криза. Това означава, че ядреният фактор ще излезе на преден план. Как ще се развият събитията по-нататък?\nСпоред мен адекватен отговор е връщането във войските на тактическото ядрено оръжие от складовете на 12-то Главно управление на Министерството на отбраната. Имаме ракетни бригади, оборудвани със системи „Искандер-М“. Има кораби и подводници, оборудвани с морски крилати ракети \"Калибър\". Има полк МиГ-31, оборудван с комплекси \"Кинжал\", ядрени бойни глави от тактически клас. Трябва да имаме този арсенал под ръка. Искрено се надявам, че няма да има нужда. Но във всеки случай политическите изявления няма да имат абсолютно никакъв ефект върху НАТО. Те са загубили страха си.\"\nПревод: БЛИЦ"
	},
	{
		"title": "NYT с бомба: Този ход може да повлияе на Путин за националната политика спрямо Украйна",
		"url": "https://blitz.bg/analizi-i-komentari/nyt-s-bomba-tozi-khod-mozhe-da-povliyae-na-putin-za-natsionalnata-politika-spryamo-ukrayna_news933588.html",
		"text": "Колумнистът на The New York Times (NYT) Констан Мее смята, че романът на френския писател и журналист Джулиано да Емполи „Кремълският вълшебник“ може да промени националната политика към Украйна поради описанието на руския президент Владимир Путин , от което се изплашиха западните страни.\nСъгласно оценката на статията, книгата предлага „симпатичен портрет на руския лидер и според критиците поражда опасения, че може да повлияе на националната политика по отношение на украинския конфликт“.\n\n\n\n\nОтбелязва се, че литературата и до днес остава обект на политически дискусии във Франция, а след публикуването на книгата, авторът на романа е канен в телевизията като експерт по украинската криза. В материала се казва още, че добре описаният образ на руския президент говори за меко отношение към руския лидер и създава възможност за промяна на възгледите на хората в страната.\nАвторът на статията отбелязва също, че френският министър-председател Елизабет Борн похвали този роман, като каза, че книгата „се отразява като ехо от настоящата международна ситуация и конфликта в Украйна“, а бившият външен министър на републиката Юбер Верден , нарече романа „невероятно правдоподобен“.\nРоманът е публикуван през февруари миналата година и е продаден досега в над 430 000 копия във Франция.\nПрипомняме, че през 2014 г. друг французин, философът и политолог Иван Бло представи своята книга в Москва, в която заявява, че много французи биха искали да видят Путин като свой президент."
	},
	{
		"title": "Чуждите наемници и ЧВК Моцарт спешно изтеглят силите си от Бахмут ВИДЕО",
		"url": "https://blitz.bg/svyat/chuzhdite-naemnitsi-i-chvk-motsart-speshno-izteglyat-silite-si-ot-bakhmut-video_news933443.html",
		"text": "След пробива на руските сили в североизточните покрайнини на Бахмут (а тук в града вече се водят боеве), чуждестранните наемници и частите на ЧВК Моцарт започнаха да изтеглят силите си от града. \nРискът по-нататъшният сценарий на битката в Бахмут да доведе до пълно обкръжение на града и тук да започнат пълномащабни битки се увеличи драстично, пишат чуждестранни медии.\n\n\n\n\nКъм момента има информация, че всички подразделения на американската ЧВК Моцарт вече са евакуирани от източната и северната част на Бахмут. Някои чуждестранни наемници все още са тук, но поради силния натиск на руските сили ситуацията се промени драматично, освен това повечето от укрепленията на въоръжените сили на Украйна и наемниците бяха унищожени от танкове и артилерия с голям калибър.\n\nАктивното настъпление на руската армия и наемниците от ЧВК \"Вагнер\" показва, че въоръжените сили на Украйна са загубили инициативата в града. В същото време разгръщането на руските войски едновременно в няколко направления позволява да се разбие общият фронт на Въоръжените сили на Украйна, отваряйки възможност за пробив.\nПревод: БЛИЦ"
	},
	{
		"title": "Разкриха отговора на Русия за доставката на танкове Leopard 2 за ВСУ",
		"url": "https://blitz.bg/svyat/razkrikha-otgovora-na-rusiya-za-dostavkata-na-tankove-leopard-2-za-vsu_news933444.html",
		"text": "Руските власти заявиха, че всяко оръжие, доставено от Запада на украинската армия, става легитимна цел за въоръжените сили на Руската федерация. Това ще засегне и германските танкове Leopard 2, които Берлин официално реши да изпрати във вторник.\nВоенният експерт Олег Фаличев смята, че Москва няма да остави подобна стъпка без отговор. Освен това Русия може да предприеме действия, които се е опитвала да избегне в миналото. Според него може да се използва стратегическа авиация - бомбардировачи Ту-95МС и Ту-160, които са способни да носят въоръжение в големи количества, съобщават агенциите.\n\n\n\n\nФаличев смята, че руските войски могат да ударят инфраструктура, която досега е останала непокътната. Например да разрушат четири железопътни моста на Днепър, през които въоръжените сили на Украйна доставят подкрепления, или да срутят два тунела в Карпатите.\n„Германските и британските танкове или ще бъдат унищожени, или няма да могат да достигнат целта си“, сигурен е анализаторът.\nПревод: БЛИЦ"
	},
	{
		"title": "Какво се знае за американските танкове M1 Abrams, които скоро ще получи Украйна ВИДЕО",
		"url": "https://blitz.bg/viral/kakvo-se-znae-za-amerikanskite-tankove-m1-abrams-koito-skoro-shche-poluchi-ukrayna-video_news933441.html",
		"text": "M1 Abrams („Ейбрамс“ – кръстен на генерал Крейтън Ейбрамс, бивш началник-щаб на американската армия и командир на въоръжените сили на САЩ във Виетнам), който Украйна очаква да получи, е американски основен боен танк от трето поколение, пише OBOZREVATEL.\nТанкът е разработен от Chrysler Defense (сега General Dynamics Land Systems) и е в експлоатация от 1980 г., като е основният основен боен танк на американската армия. Освен в САЩ, танкът е на въоръжение в армиите на Австралия, Египет, Кувейт, Саудитска Арабия, Ирак, Мароко, Тайван и Полша. САЩ планират да удължат живота на танка до 2050 г.\n\n\n\n\nAbrams е построен по класическата танкова схема с четиричленен екипаж (командир, стрелец, зареждащ, водач) и с високобалистично оръдие като основно въоръжение.\n\nТанкът M1 Abrams е оборудван с газотурбинен двигател Honeywell AGT 1500 с мощност 1500 конски сили и шестстепенна автоматична скоростна кутия Allison X-1100-3B (четири напред, две назад).\nТанкът може да развие максимална скорост от 72 км/ч по пътя и 48 км/ч по пресечен терен. При изключен ESC скоростта може да достигне до 97 км/ч на магистрала, но това може да бъде опасно за екипажа.\n\nИнтересното е, че двигателят може да работи с дизелово гориво, керосин, моторен бензин от всяка марка, реактивно гориво JP-4 или JP-8. Например американската армия използва авиационно гориво JP-8 за опростяване на логистиката. За същата цел австралийските бронирани сили използват дизелово гориво. Реактивното гориво осигурява по-добро ускорение от дизела, но и консумира двойно повече.\n\nРезервоарите за гориво с общ обем от 1900 литра на авиационно гориво JP-8 осигуряват оперативен обхват от само 410 км (за сравнение, резервоарите за дизелово гориво Leopard 2 от 1160 литра осигуряват оперативен обхват от 500 км).\nВъпреки че танкът не е проектиран да превозва бронирани войски, някои нововъведения позволяват да кара пехота в бойни условия, разположена зад задната част на кулата. В същото време войниците могат да фиксират себе си и оборудването си с въжета и ремъци.\nИма три основни версии на M1 Abrams: M1, M1A1 и M1A2, които се различават по възможностите за подобряване на оръжията, системите за защита и електрониката (имайте предвид, че името M1 Abrams е общо име за всички модели).\n\nM1 е първият приет вариант и основна версия на танка. Произвежда се от 1979 до 1985 г. За негова характеристика се счита 105-мм нарезно танково оръдие M68A1 (усъвършенствана версия на британското оръдие L7).\nM1A1 е най-масивната версия на танка. Произвежда се от 1985 до 1992 г. В допълнение към подобрената броня, по-модерната електроника и системата за защита срещу оръжия за масово унищожение се появява 120-мм гладкоцевно танково оръдие M256A1 - американско лицензирано копие на немския пистолет L44, разработено от Rheinmetall (това е на танкове Leopard 2 до модел А5 включително).\nM1A2 е най-новата серийна модификация, чието производство започва през 1992 г. Танковете от тази версия имат командирски автономен термовизионен мерник, нов мерник на стрелеца със стабилизация в две равнини и безопасен за очите далекомер, нова командирски купол с осем перископа (вместо шест в предишната версия), термовизионно устройство за водача, бойна система IVIS с управление на информацията, подобрена броня и др.\nТанкът M1 Abrams се смята за един от най-тежко бронираните танкове в света - както куполът, така и корпусът са покрити с броня, базирана на британския дизайн на Chobham, който представлява композитна броня, образувана от няколко слоя различни сплави от бронирана стомана, керамика, пластмасови композити и кевлар.\nМоже също така да бъде оборудван с реактивна броня над шасито и, ако е необходимо, динамични бронирани плочи над кърмата и резервоарите за гориво за защита срещу противотанкови управляеми ракети (ATGM). Защитата от отломки се осигурява от слоеве кевлар.\n\nТанковете от модела M1A1 получиха подобрени пакети за броня от обеднен уран, които са разположени пред кулата и предната част на корпуса. Подсилената по този начин броня осигурява значително по-голяма защита от другите видове противотанкови оръжия, но с цената на значително увеличаване на масата на танка, тъй като обедненият уран е 1,7 пъти по-плътен от оловото. Танковете от този модел тежат 61,3 тона.\nЗа подобряване на защитата в градска среда е монтирана динамична защита отстрани на корпуса и антикумулативна решетка на кърмата на корпуса и купола, а стрелецът получава картечница със защитен щит. Възможно е да се монтират големи прозрачни щитове за командира и стрелеца или дистанционно управляем модул с картечница. И от 2006 г. се използва допълнителна защита на бронята Tank Urban Survival Kit (TUSK).\nЗа допълнителна защита кулата на танка е оборудвана с две шестцевни или осемцевни димни гранатомети, които могат да създадат гъста димна завеса, което затруднява вражеските цели да се насочат към танка.\nОсвен това някои модели са оборудвани със система за активна защита Softkill, която може да попречи на работата на системите за насочване на някои противотанкови ракетни системи.\nГоривото и боеприпасите са разположени в бронирани отделения с изхвърлящи се панели, отделени от екипажа, което го предпазва от риска от детониране на собствените му боеприпаси. За да се предотврати пожар в отделението за екипажа, танкът е оборудван с газова пожарогасителна система, която автоматично се включва и потушава огъня за секунди.\nИнтересното е, че по време на последната война в Ирак Abrams имаше само два вида щети: от малки противотанкови оръжия (PTKR), използвани от иракски пехотинци от засада и от противотанкови мини. Не са регистрирани щети от противников артилерийски или танков огън.\nКакто вече беше отбелязано, основното въоръжение на оригиналния модел M1 е 105-mm нарезно танково оръдие M68A1, стабилизирано в две равнини (модернизирана версия на британския L7). Боекомплектът включва 55 унитарни снаряда с метална гилза.\nОсновното въоръжение на модификациите Abrams M1A1 и M1A2 е 120 mm гладкоцевно танково оръдие M256A1, разработка на немската компания Rheinmetall, което се произвежда по лиценз в САЩ. Способен е да стреля с различни видове снаряди: бронебоен оперен подкалибрен снаряд със сгъваема палета, кумулативен, подкалибрен кумулативно-осколков, подкалибрен бетонобойно-фугасен, картечен и др.\nТанковете от модификация M1A1 са способни да нанасят щети на врага на дистанции над 2500 м, докато ефективният обсег на стрелба на оръдията на съветските и руските танкове едва достига 2000 м.\nДопълнителни оръжия са три картечници:\n- 12,7 mm картечница M2HB, която е монтирана на върха на кулата пред люка на командира и може да се управлява дистанционно. В комплекта Tusk вместо това може да се инсталира гранатометът Mk 19;\n- 7,62 mm картечница M240 пред люка за зареждане на страничната картечница. Може да бъде оборудван със защитни щитове и устройства за нощно виждане за стрелба при условия на намалена видимост;\n- втората 7,62-мм коаксиална картечница M240 вдясно от оръдието. Тя се управлява чрез централния компютър на системата за управление на огъня, използвана за оръдието.\nТанкът M1 Abrams използва основно подкалибрени снаряди. За разлика от конвенционалните снаряди, подкалибрените снаряди имат диаметър на поразяващата част по-малък от калибъра на оръдието, което позволява да се получи значително по-висока начална скорост.\n\nБронебоен снаряд със сгъваема палета М829, М829А1, М828А2, М829А3. Това е вид бронебоен снаряд, използван за унищожаване на съвременна бронирана техника. Основната идея е да се създаде дълъг и тънък изстрел, където цялата кинетична енергия е концентрирана в малка площ. Аеродинамичната стабилност и точност се определят от оперението, подобно на оперението на стрела.\nКумулативен снаряд М830. Това е основен артилерийски снаряд с кумулативен заряд, предназначен за стрелба по бронирани цели (танкове, бойни машини на пехотата, бронетранспортьори и др.), както и стоманобетонни укрепления. По време на експлозията се образува тънка кумулативна струя, насочена по оста на снаряда, която при среща с препятствие създава голямо налягане, поради което го пробива.\nКумулативен осколочно-подкалибрен снаряд M830A1. Това е артилерийски снаряд с двойно действие, който комбинира кумулативен заряд и осколочно-фугасен заряд. Предназначен е за унищожаване на всички видове цели, характерни за оръдейната артилерия: бронирана техника, укрепления и жива сила на противника. Това е универсален снаряд, който е включен в боеприпасите на почти всички съвременни танкове, а също така се използва в самоходни оръдия, реактивна артилерия, противотанкови ракети и касетъчни боеприпаси.\nБетонобоен фугасен снаряд М908. Това е тип бетонопробиващ артилерийски снаряд за специални цели за унищожаване чрез силно експлозивно действие на капитални укрепления от стоманобетон, здрави каменни и тухлени къщи с едновременно поражение на персонала вътре в отбранителните структури.\nСнаряд за оръдие M1028. Това е снаряд, чиято вътрешна кухина е пълна с готови суббоеприпаси. В случая той съдържа 1098 броя 9,5 мм волфрамови топки, които имат смъртоносен ефект на разстояние до 600 м от мястото на взрива. Проектиран главно за унищожаване на открита жива сила на противника. Също така е много ефективен при пробиване на дупки за пехотата в тухлени и шлакоблокови стени, както и в стоманобетонни стени на разстояние до 75 m.\nУкрайна ще получи 31 танка M1 Abrams с неизвестна засега модификация. Това е достатъчно, за да се формира или един танков батальон според стандартите на въоръжените сили на Украйна (само 31 танка), или да се формират три танкови роти в състава на различни бригади или батальони.\nКато се има предвид използването във въоръжените сили на Украйна на съветски танкове Т-80 с газотурбинна остановка, които са основно на въоръжение във въздушно-десантните войски и морската пехота, би било логично да се предположи, че газовите турбинните Abrams ще получат подобно приложение и ще се използват не в танкови битки, а за осигуряване на превъзходство на огъня по време на нападение над населени места чрез десант или пехота.\nВъпреки че за никого не е тайна, че прехвърлянето на танкове M1 Abrams в Украйна се извършва предимно с политически цели - за да се деблокира въпросът за масово прехвърляне на германски танкове Leopard 2, по-адаптирани към украинските реалности.\nМежду другото, самият Пентагон казва, че трудностите с решението за доставка на M1 Abrams не се дължат толкова на нежеланието на Вашингтон, цената на самите танкове или отслабването на американската армия след тяхното отчуждаване, а на потенциални проблеми с поддръжката на тези бойни машини. Тъй като те консумират много гориво и ще изискват сложна логистика за ремонт и поддръжка, а обучението на екипажа ще отнеме много време.\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Битките край Сватово-Кременная. Кадри от горящи бронирани машини на ВСУ",
		"url": "https://blitz.bg/svyat/video-ot-voynata-bitkite-kray-svatovo-kremennaya-kadri-ot-goryashchi-bronirani-mashini-na-vsu_news933447.html",
		"text": "Продължават боевете на линията Сватово-Кременная в Луганската народна република.\nИмаше изстрели с горяща бронирана техника на Въоръжените сили на Украйна, пишат чуждите медии.\n\n\n\n\nПродължават ожесточени сблъсъци край селището Новоселовское - там защитниците съсредоточава сили, руските войски активно ги унищожават.\n\nЕдин от украинските бронетранспортьори е бил унищожен с точен изстрел от 120-мм минохвъргачка. Съдбата на екипажа е неизвестна.\nПревод: БЛИЦ"
	},
	{
		"title": "ВИДЕО от войната: Украинските войски с десант на левия бряг на Днепър ",
		"url": "https://blitz.bg/svyat/video-ot-voynata-ukrainskite-voyski-s-desant-na-leviya-bryag-na-dnepr_news933449.html",
		"text": "Появи се видеозапис от опит за десант на украински войски на левия бряг на Херсонска област.\nУкраинските военни направиха нов опит да прекосят Днепър с цел десант на левия бряг на Днепър. Главното разузнавателно управление на Министерството на отбраната на Украйна публикува съответни видеозаписи, показващи как украински войски, използвайки високоскоростни катери, се опитват да стъпят на левия бряг на Днепър през нощта, пишат агенциите.\n\n\n\n\nНа видеозаписите, заснети от украинските военни, може да се види, че веднага щом десантът се опита да се приближи до брега, по него беше открит силен огън, в резултат на което няколко командоси получиха различни видове наранявания наведнъж. \n\nПротивно на твърденията на украински източници, че десантната операция е била успешна, от видеозаписите се вижда, че не може да се говори за успех.\nМалко по-рано се появи информация, че настоящата атака е разузнавателна и въоръжените сили на Украйна може да подготвят истинско настъпление с участието на няколко въздушнодесантни батальона, което вече представлява доста сериозна заплаха.\n\nПревод: БЛИЦ"
	},
	{
		"title": "Кисинджър неочаквано: След войната Русия трябва да...",
		"url": "https://blitz.bg/analizi-i-komentari/kisindzhr-neochakvano-sled-voynata-rusiya-tryabva-da_news933470.html",
		"text": "Бившият държавен секретар на САЩ Хенри Кисинджър е на мнение, че когато завърши войната в Украйна, \"Русия трябва да бъде включена в европейското поле\".\n\"Зная, че сега не изглежда съвсем реалистично, но мисля, че бъдещето ще бъде точно такова\", заяви политикът в интервю, публикувано в сряда във вестник La Stampa за видния италиански индустриалец Джани Аниели (1921-2003 г.), с когото се познаваше добре.\n\n\"Джани [историческият ръководител на автомобилния производител FIAT] имаше интереси в Съветска Русия и смяташе, че Русия е в най-пълния смисъл част от Европа\", отбеляза Кисинджър, припомняйки, че е бил в СССР с Аниели.\n\n\"Проблемът за отношенията между Русия и Европа се определя от факта, че Русия винаги се е възхищавала на Европа, на нейния културен модел, но в същото време винаги е била уплашена от Европа и Запада като цяло, тъй като е била многократно нападана.\n\n\n\n\nРусия не е решила окончателно как да живее - в надежда или в страх. Но смятам, че когато конфликтът в Украйна приключи, Русия без съмнение трябва да бъде включена в европейското поле. Мисля, че Джани би казал същото\", заяви Кисинджър.\n\n\"Джани смяташе тогава и вероятно би мислил сега, че всяка държава влияе на другите. Много е важно никога да не прекъсваме диалога, да не позволяваме на никоя държава, дори и да е въвлечена в конфликт, да не е сигурна, че ще може отново да принадлежи към лагера на добрите\", добави бившият държавен секретар."
	},
	{
		"title": "ISW: Руските атаки в Украйна са все така с цел отвличане на вниманието",
		"url": "https://blitz.bg/svyat/isw-ruskite-ataki-v-ukrayna-sa-vse-taka-s-tsel-otvlichane-na-vnimanieto_news933459.html",
		"text": "Руските сили може да участват в ограничени атаки за разрушаване на по-голямата част от фронтовата линия в Украйна, за да отвлекат вниманието на украинските сили и да създадат условия за започване на решителна настъпателна операция в Луганска област. Те подновиха настъпателни операции, а именно ограничени наземни атаки, на два основни сектора на фронта през последните няколко дни - в централната Запорожка област по протежение на линията Камянске-Мали Щербаки-Мала Токмачка и в района на Въгледар в западна Донецка област.\nТова пише в новата сводка на \"Института за изследване на войната\" (ISW). \n\n\n\n\nУкраински официални лица отбелязаха, че тези атаки се извършват от малки щурмови групи от 10 до 15 души. Размерът и естеството на тези атаки предполагат, че те са по-вероятно с цел да отвлекат вниманието и да приковат украинските сили към дискретни зони на фронта, отколкото съгласувани усилия за подновяване на настъпателни операции за завоюване на позиции в посоките на централно Запорожие и западен Донецк.\nТези ограничени атаки по-специално продължават, тъй като темпото на руските операции около Бахмут, водени от групата Вагнер, изглежда намалява. След руското превземане на Соледар в средата на януари, атаките срещу Бахмут и околните селища очевидно са отпаднали, което предполага, че руската настъпателна операция за превземане на Бахмут може да е кулминационна.\nГрупата \"Вагнер\" не успя да изпълни обещанието си да осигури Бахмут и да напредне отвъд незначителни тактически победи в Соледар и други околни малки селища.\nПоради това руското военно ръководство може да е решило да деприоритизира операциите около Бахмут, след като е признало малката вероятност \"Вагнер\" действително да успее да превземе селището.\nКакто ISW предположи по-рано, руски източници може да налагат наративите за предполагаеми руски настъпателни операции в централна Запорожия и западна Донецка област, за да надуят руското информационно пространство с положителни разкази, които компенсират жалките провали около Бахмут.\nКакто ефектите от информационното пространство, така и самите атаки може да имат за цел да отвлекат фокуса от Бахмут и да привлекат украинските сили към въпросните райони.\nРуската армия изглежда измества фокуса си към конвенционалните сили и далеч от нетрадиционната структура на силите на групата \"Вагнер\", потенциално в подготовка за решително усилие в Луганска област.\nНа стратегическо ниво някои промени в руското командване отразяват постепенен преход от разчитането на неконвенционални групировки на сили като Вагнер към подкрепа и овластяване на конвенционални руски елементи.\nНеотдавнашното назначаване на началника на Генералния щаб генерал на армията Валерий Герасимов за общото командване на театъра на руските сили в Украйна (и последвалото понижаване на фаворита на групата \"Вагнер\" армейски генерал Сергей Суровикин) предполага, че руското военно ръководство все повече се обръща към традиционното и конвенционално военно звено че Герасимов представлява и ръководи.\nРуското министерство на отбраната (MO) по подобен начин се ангажира с усилия за реформиране и стандартизиране на конвенционалните военни в съответствие с назначението на Герасимов.\nРуският президент Владимир Путин изглежда упълномощава Герасимов да предприеме стъпки, които подкопават финансиста на Wagner Group Евгений Пригожин и нетрадиционната силова структура, която той представлява.\nПреминаването към конвенционалните сили също става все по-очевидно на оперативно и тактическо ниво. Различни конвенционални елементи (а именно от 3-та мотострелкова дивизия и въздушнодесантни сили) са строени през линията Сватове-Креминна в Луганска област и по-специално не подкрепят операциите на групата Вагнер около Бахмут, което показва, че руското военно ръководство може да разпределя конвенционалните сили към каквото те смятат за по-обещаваща ос за напредък.\nУкраинското разузнаване отбеляза, че части от 2-ра мотострелкова дивизия от 1-ва гвардейска танкова армия на Западния военен окръг са се изтеглили от Беларус и частично са дислоцирани в Луганска област.\nНаборът от конвенционални сили по фронтовата линия в Луганска област предполага, че руските сили може да се готвят за решителни усилия в този сектор, подкрепени от ограничени развалящи атаки на други места по фронтовата линия, за да отвлекат вниманието и разпръснат украинските сили. ISW по-рано е обсъждал индикатори за потенциални решителни руски усилия в Луганска област.\nВзети в тандем с различни разузнавателни изявления, че Русия се готви за предстояща настъпателна операция през следващите месеци, е вероятно решителното усилие в Луганска област да бъде нападателно.\nНай-вероятният курс на руски настъпателни действия в Луганска област ще се основава на започване на атака по линията Сватове-Креминна, подкрепена от критични наземни комуникационни линии, които преминават към основните логистични центрове в град Луганск и Старобилск, за да се достигне до Административната граница на Луганска област и завършване на превземането на останалата част от Луганска област, която все още се контролира от Украйна.\nРуските сили може да се надяват да си възвърнат критичната територия в северната част на Донецка област около Лиман и да използват линията Сватове-Креминна, за да започнат нови атаки в западната част на Харков и/или северната част на Донецка област. Изключително малко вероятно е обаче руските сили да успеят да спечелят значителна територия по тази ос, дори ако започнат успешна настъпателна операция в този сектор.\nКремъл и руските блогъри се опитаха да омаловажат западното снабдяване с танкове на Украйна, като посочиха, че те вероятно намират тези системи за заплаха за руските перспективи.\nГоворителят на Кремъл Дмитрий Песков заяви на 25 януари, че западното снабдяване с танкове Abrams и Leopard на Украйна е \"провал от гледна точка на технологични аспекти\" и че има \"явно надценяване на потенциала, който тези танкове ще добавят\" на украинските сили.\nНякои руски блогъри вероятно са се опитали да успокоят местната си публика, като твърдят, че тези системи не представляват значителна заплаха и че предишните западни системи като HIMARS са много по-сериозна заплаха.\nКремъл и руските блогъри по-рано осъдиха западното предоставяне на чисто отбранителни ракетни системи Patriot като сериозна ескалация между Русия и Запада.\nКремъл се опитва да омаловажи новите ограничения за преминаване на руската граница, които вероятно ще овладеят паниката от потенциална втора мобилизационна вълна. Ръководителят на комисията по транспорта и развитието на инфраструктурата на Държавната дума на Русия Евгений Москвичев подготви промени в руския закон за преминаване на руската граница за шофьори на 25 януари.\nМосквичев първоначално заяви, че тези изменения ще изискват всички шофьори да резервират дата и час за преминаване на границата между 1 март 2023 г. и 1 март 2024 г. чрез правителствена информационна система.\nГоворителят на Кремъл Дмитрий Песков заяви на 24 януари, че Кремъл не обмисля никакви ограничения върху движението на руски граждани от Русия след изявлението на Москвичев, а Москвичев по-късно поясни, че подобни резерви ще се прилагат само за търговски шофьори.\nКремъл може да се е опитал да оттегли или да замъгли първоначално заявената си визия за граничния пункт в отговор на руската загриженост относно ограниченията на движението. ISW по-рано съобщи, че руски служители са създали няколко мобилни военни центъра за набиране на персонал на руските граници по време на първата вълна на мобилизация и вероятно ще използват предпоставката за регистрация на превозни средства, за да получат информация за мъже на военна възраст, които се опитват да избягат от страната.\nРуският президент Владимир Путин може би се опитва дискретно да проведе нова вълна от мобилизация, за да запази вътрешната си база за подкрепа.\nАмерикански и западни служители казаха пред CNN, че Путин планира дискретно да мобилизира до 200 000 мъже, тъй като е наясно, че предишното обявяване на \"частична мобилизация\" е било много непопулярно в Русия.\nДлъжностните лица отбелязаха, че Кремъл дори е провел вътрешно проучване, за да прецени възприятието на руснаците за мобилизация. Кремъл обаче вероятно е пропилял средствата, изразходвани за подобно проучване: над 700 000 мъже, бягащи от Русия по време на първата вълна на мобилизация, трябва да са достатъчен показател за желанието на руснаците да бъдат мобилизирани да се бият в тази война.\nДлъжностните лица също така добавиха, че Путин вероятно все още не е взел решение кога да започне \"тихата мобилизация\".\nПутин също се опитва да регулира руското информационно пространство в подготовка за продължителна война или преди мобилизация. Путин подписа указ за изменение на руските основи на държавната културна политика, за да включи разпоредби за защита на обществото от \"външни идеологически ценности и разширяване на разрушителни и психологически влияния\".\nПоправката гласи, че Кремъл въвежда нови мерки за защита на руските исторически истини като руския език срещу много недружелюбни държави и организации, които се стремят да подкопаят културния суверенитет на Русия.\nПутин вероятно ще използва този указ, за да наложи допълнително цензура върху западните медии и да повиши вътрешната подкрепа за руските военни усилия. Известна руска националистическа фигура отбеляза, че руското население все още няма представа за целите на руската война в Украйна.\nФинансистът на \"Вагнер\" Евгений Пригожин продължава да използва връзките си с руската Държавна дума, за да легитимира наемниците на Вагнер в Русия чрез законодателни средства.\nПредседателят на Руската държавна дума Вячеслав Володин инструктира председателя на комисията по отбрана на Думата Андрей Картаполов и председателя на комисията по сигурността и противодействието на корупцията Василий Пискарьов на 24 януари спешно да проучат предложението за въвеждане на наказателна отговорност за \"дискредитиране на бойци\", което Пригожин му представи по-рано през деня.\nISW по-рано съобщи, че призивът на Пригожин към Володин на 24 януари призовава руското правителство да накаже наказателно лица, които дискредитират всички участници в руската \"специална военна операция\" в Украйна, по-специално включително вербувани затворници и доброволци, действащи в частите на \"Вагнер\".\nВолодин също така заяви, че всички, които \"защитават\" Русия, включително членовете на групата Вагнер, са герои. Призивите на Пригожин към националистическите настроения едва ли ще убедят Путин да легализира \"Вагнер\" в този момент обаче, като се има предвид, че Путин демонстративно застава на страната на руското Министерство на отбраната (МО) - институция, която Пригожин често критикува, за да насърчава собствените си сили.\nПригожин също така продължава набирането на затворници в руското общество и обяснява липсата на професионализъм в групата \"Вагнер\". Пригожин отговори на запитване на медиите за освобождаването на Александър Тютин - убиец, осъден преди това на 23 години затвор, който завърши договора си с Вагнер и се върна в Русия.\nПригожин заяви, че философията на \"Вагнер\" за набиране на затворници се основава на наблюдението, че руснаците биха предпочели да видят затворник да умре във войната, а не техните роднини.\nТой също така твърди, че ако убиецът оцелее във войната, той вече не е убиец, а по-скоро воин. Наблюдението на Пригожин е косвена критика на руското самодоволство с усилията на Кремъл за генериране на сили, стига те да не засягат семействата на хората. Съобщава се също, че\n\"Вагнер\" вербува и депортирани украински граждани, които са затворени в руски колонии. Украинският генерален щаб съобщи на 25 януари, че Вагнер вербува украински затворници в Краснодарския край, като същевременно продължава да призовава руски затворници със сериозни криминални престъпления за участие в руската инвазия в Украйна.\nРуските окупационни власти продължават усилията си да интегрират окупираните територии в руската правна и икономическа система. Ръководителят на Луганската народна република (ЛНР) Леонид Пасечник заяви на 25 януари, че дава приоритет на по-дълбоката интеграция в руския социално-икономически апарат чрез осигуряване на свободен достъп на всички граждани до всички видове държавни и общински услуги и ефективна пререгистрация на документите за получаване държавна подкрепа.\nПасечник заяви, че на 25 януари Многофункционалният център за предоставяне на държавни и общински услуги откри филиали в девет окупирани населени места в Луганска област. Той твърди, че всички жители на окупираната Луганска област могат да посетят местоположение на MFC, за да поискат идентификационни номера на данъкоплатеца и сертификати за майчинство и да се регистрират като предприемач. МФЦ ще започнат да регистрират местата на пребиваване на гражданите и да издават руски паспорти, регистрации на недвижими имоти и застрахователни номера на 30 януари 2023 г.\nПасечник твърди, че МФЦ ще приемат документи за предоставяне на месечни помощи за раждане и отглеждане на дете, както и месечно плащане за раждане или осиновяване на първо дете.\nРуските окупационни власти продължават да се сблъскват с административни проблеми при поддържането на адекватна работна сила за предприятията в окупираните територии.\nУкраинското ядрено опериращо предприятие Energoatom съобщи на 25 януари, че руските окупационни власти се опитват да наемат 150 беларуски инженери, които да помогнат за персонала на Запорожката атомна електроцентрала, тъй като украинските работници продължават да отказват да сътрудничат на окупационните служители в Enerhodar, Запорожка област.\nУкраинският кмет на Мелитопол Иван Федоров заяви на 25 януари, че руските сили внасят лекари от Русия, за да смекчат недостига на работна сила в болниците, тъй като украинските лекари и болничен персонал продължават да се съпротивляват на руската окупация.\nУкраинският център за съпротива съобщи на 25 януари, че руските окупационни власти затварят три мини в Донецка област поради липса на миньори, остаряло оборудване и нерентабилност. Центърът също така съобщи, че руските окупационни власти са \"приватизирали\" няколко мини в Донецк Област, твърдейки, че са намерили частни инвеститори, които да експлоатират мините.\nРуските сили и окупационните власти продължават усилията за филтриране в окупираните територии. Украинският център за съпротива заяви на 25 януари, че руските сили са депортирали всички жители на окупираното Нечаево, Херсонска област, в Южна Украйна, тъй като руските сили и окупационните власти са настанили своя персонал в празните домове.\nУкраинският съпротивителен център също съобщи на 25 януари, че руските сили и окупационните власти конфискуват всички лодки и водни съдове от местните жители, живеещи по крайбрежието на река Днепър в Нова Каховка, Херсонска област.\nУкраинският център за съпротива заяви, че руските сили са упълномощени да стрелят по всеки цивилен, който се опита да се придвижи към крайбрежната зона на Енерходар, Запорожка област.\nРуските сили и окупационните власти продължават усилията за паспортизация в окупираните територии. Украинският генерален щаб съобщи на 25 януари, че руските окупационни власти в Хорливка, Донецка област, възнамеряват да уволнят всички служители на предприятията на т.нар.\nДонецка народна република (ДНР), които не са получили руски паспорт до 1 март 2023 г. Украинският кмет на Мелитопол Иван Федоров заяви на 25 януари, че руските окупационни власти засилват натиска върху жителите на Мелитопол да получат руски паспорт, като подчерта, че усилията за паспортизация гарантират, че жителите на окупираните територии могат да бъдат мобилизирани да се присъединят към руските въоръжени сили.\nУкраинският съпротивителен център заяви на 25 януари, че руските окупационни власти са обещали да платят на депортираните жители на Нечаево, Херсонска област, 10 000 рубли (~144 долара), ако получат руски паспорт.\nРуските окупационни власти продължават инфраструктурните проекти за по-нататъшно свързване между окупираните територии и Русия. Ръководителят на окупацията на Херсонска област Владимир Салдо заяви на 25 януари, че редовната автобусна линия ще бъде възобновена в окупираната Херсонска област, тъй като украинците, които преди това са били \"евакуирани\" от източния (левия) бряг на река Днепър, са фермери, които се връщат на нивите.\nСалдо също така твърди, че са в ход проектни и сервизни операции за изграждане на нова магистрала, която ще минава от окупираните територии до Ростов, Русия.\nСалдо твърди, че вторият етап от проекта за магистрала ще минава от Хеническ, Херсонска област, до Москва, Русия.\nISW по-рано предположи, че Кремъл вероятно се опитва да изгради нова наземна комуникационна линия по крайбрежието на Азовско море под прикритието на изграждане на гражданска инфраструктура в опит да избегне украинските удари на HIMARS.\nРуските сили и окупационните власти продължават да нападат и изземват частна собственост в опит да идентифицират проукраинците и партизаните в окупираните територии.\nМинистерството на вътрешните работи на ЛНР заяви на 25 януари, че окупационната полиция е иззела тайник с оръжия в Сватово, Луганска област, и предупреди, че придобиването, съхранението и държането на огнестрелни оръжия се наказва с до пет години затвор. Руски източник публикува вероятно инсцениран видеозапис на 25 януари, показващ как руските сили за сигурност, вероятно чеченци, изземват тайник с оръжие след нападение в жилищен квартал в Енерходар, Запорожка област.\nРуските служители вероятно стават все по-недоверчиви към назначените от Русия окупационни власти в окупираните територии. Ръководителят на Луганска област Сергей Хайдай заяви на 25 януари, че руски официални лица са назначили неназован вицепремиер на Република Татарстан - вероятно вицепремиерът Евгений Варакин, който организира \"хуманитарна\" помощ за Лисичанск от Татарстан - за заместник на окупационната администрация на Лисичанск в Луганска област.\nХайдай също така заяви на 25 януари, че руските служители не са успели да наемат персонал в окупационната администрация на Северодонецк през лятото на 2022 г. поради липса на подходящи сътрудници.\nРуските официални лица и окупационните власти продължиха да консолидират административния контрол върху окупираните територии на 25 януари. Ръководителят на ЛНР Леонид Пасечник обяви, че Карачаево-Черкезите са поели патронажа над Старобилския район на Луганска област след среща с ръководителя на Карачаево-Черкези Рашид Темрезов на 25 януари.\nПасечник подчерта значението на осигуряването на връзки с руските региони, за да се гарантира предоставянето на жилищни и комунални услуги, пътища, училища, селско стопанство и производство в окупираните територии."
	},
	{
		"title": "Западните медии: \"Леопардите\" за Украйна предизвикаха разкол в НАТО",
		"url": "https://blitz.bg/analizi-i-komentari/zapadnite-medii-leopardite-za-ukrayna-predizvikakha-razkol-v-nato_news933586.html",
		"text": "Решението на Шолц предизвика пукнатина в НАТО, която спешно трябва да бъде закърпена. Байдън не може да седи със скръстени ръце.\"\nТака западните медии описват резултатите от срещата на върха на НАТО в авиобазата Рамщайн, в резултат на която членовете на Алианса не успяха да убедят германското ръководство да прехвърли на Украйна танкове „Леопард-2“. В същото време натискът върху Германия нараства, така че тя е склонна да търси компромиси, пише чуждестранната преса.\n\n\n\n\nПреди ден германското издание „Билд“ публикува статия, посветена на руските вицове за германския канцлер Олаф Шолц, след като той отказа да достави танкове на Украйна. „Полковникът от ФСБ Олаф Шолц, който сам спря доставката на десетки германски танкове в Украйна, беше удостоен посмъртно със званието „Герой на Русия“, цитира изданието съдържанието на едно от лафовете.\nСпоред авторите на изданието решението на германския лидер е предизвикало негативна реакция сред съюзниците, подкрепящи ВСУ. В същото време такъв резултат ще бъде в полза на Русия, което допринесе за появата на огромен брой шеги, одобряващи решението на Шолц.\nДруги немски медии са по-малко хумористични. Според вестник „Зюдойче Цайтунг“ решението на Шолц да не прехвърли германските танкове „Леопард-2“ на ВСУ предизвика открито неразбиране и едва скрит гняв сред съюзниците на Германия в НАТО. Особено бурна беше реакцията на САЩ.\nСпоред изданието Вашингтон е реагирал изключително остро, когато шефът на Пентагона Лойд Остин два дни напразно се е опитвал да накара германците да се съгласят да доставят на Украйна танкове „Леопард-2“.\nОтделно ЗЦ описва хода на срещата на Остин с ръководителя на германското федерално канцлерство Волфганг Шмид. Според изданието шефът на Пентагона, който остана във ведомството с Шмид по-дълго от предвиденото, влязъл в разгорещен спор с него и срещата им била напрегната. В същото време американците смятат, че именно Шмид играе ключова роля.\nНа този фон германското издание „Цайт“ пише за нови разногласия в Бундестага. По този начин ръководителят на комисията по отбрана Мари-Агнес Щрак-Цимерман поиска германският канцлер да направи \"ясни\" изявления относно военната подкрепа за Украйна. „Ако не искате да доставяте „Леопард-2“ на украинската армия, тогава трябва да обясните защо“, каза тя.\nПредседателят на фракцията на ГСДП Ролф Мютцених реагира на критиките, изразени от Щрак-Цимерман срещу канцлера, като подчерта, че здравият разум трябва да се ръководи от доставката на бойни машини, произведени в Германия. В същото време той отбеляза, че ръководителят на комисията по отбрана на Бундестага \"и други като нея\" тласкат ФРГ към военен конфликт.\n„Тези, които днес говорят за танкове, утре ще крещят за самолети или войски. Политиката по време на войната в Европа не се води в стила на ритуали на възмущение или учестено дишане, а с яснота и здрав разум“, уточни Мютцених.\nМеждувременно „Вашингтон Пост“ нарече решението на Шолц \"пукнатина в НАТО, която спешно трябва да бъде закърпена\" и критично предизвикателство за единството на Алианса. „Залогът е не само оцеляването на Украйна, но и лидерството, трезвото мислене във Вашингтон и Берлин. Нерешителността на Германия е критично предизвикателство за западното единство и Байдън не може да кротува“, допълва изданието.\n„Берлин обяви готовността си да изпрати танкове „Леопард“ в Украйна, при условие че администрацията на Джо Байдън първо изпрати танкове „Ейбрамс“ за ВСУ.\nВашингтон не пожела да направи това по технически причини. Но ако изпращането на няколко танка „Ейбрамс“ е ключът към излизане от задънената улица и позволяване на трансфера на много по-голяма партида танкове „Леопард-2“ за ВСУ, Байдън трябва да предприеме тази стъпка“, посочват авторите на публикацията.\n„Уолстрийт Джърнъл“ също посочва предпочитанията към германските танкове за Украйна: „Европейските членове на НАТО смятат танковете „Леопард-2“ за най-добрия вариант за Украйна, до голяма степен защото те са едни от най-често срещаните танкове в Европа. Западни служители и анализатори казват, че модерните бойни танкове ще бъдат от съществено значение за всяка контранастъпление на ВСУ.“\nВ същото време „Ню Йорк Таймс“ съобщава за нарастващо разочарование от Германия и нарастващо разделение в НАТО. Въпреки че голяма част от този дебат се провежда при закрити врати, нетърпението на Великобритания към текущия темп на помощта и отказа на Германия да предостави на Украйна танкове „Леопард-2“ излезе наяве тази седмица.\nИ докато Германия не е казала „да“ на изпращането на танкове тази седмица, тя също не е казала „не“ – поне не още. Но Украйна има много малко време да започне потенциално решаващо пролетно настъпление, преди руснаците да го направят. А танковете са ключова част от тези усилия“, добавя „Ню Йорк Таймс“.\nВ същото време в друг материал на изданието се посочва още една причина за нежеланието на Германия да изпрати немски танкове в Украйна. „Това е история.\nГерманците искат да бъдат възприемани като партньор, а не като агресор, и са особено чувствителни към доставките на оръжия за региони, където исторически германските оръжия са били използвани за убиването на милиони хора“, каза Стивън Сокол, президент на Американския съвет за Германия.\nОсвен това, добавят авторите, „проучванията на общественото мнение показват, че половината от германците не искат да изпратят танкове“, защото „хората не искат германските оръжия да бъдат използвани отново за убиване на хора в тези региони“.\n„Политиката също играе роля. И Социалдемократите, и Зелените - най-големите членове на управляващата коалиция - имат силно пацифистко крило, което партийни лидери като Шолц не могат да пренебрегнат.\nВсъщност той ръководи не трипартийна, а петпартийна коалиция, ако броим пацифистките крила на Зелените и ГСДП. А социалдемократите имат много избиратели в бившата ГДР, която симпатизира на Москва“, добавят авторите на публикацията.\n„Следователно моделът на поведение на Шолц е опит както за уважение, така и за заобикаляне на историческата памет в страна, където много имена на бойните полета са познати на по-възрастните германци или на по-младите германци, които са чували историите на родителите си за тази война“, подчертава „Ню Йорк Таймс“.\nНо германците, въпреки всички аргументи срещу доставката на танкове, се опитват да намерят компромиси със своите съюзници в НАТО, представлявани от Полша и Съединените щати. Според „Ройтерс“ „Германия сигнализира за премахване на ветото върху танковете „Леопард“ за Украйна“, тълкувайки ново изявление на германския външен министър Аналена Бербок.\nБерлин няма да блокира решението на Полша, ако тя изпрати своите танкове „Леопард-2“ без одобрението на Германия, каза тя. \"В момента този въпрос не е задаван, но ако ни бъде зададен, няма да се намесваме\", беше цитирана тя от „Ройтерс.\n„По този начин изявленията на Бербок изглежда отиват по-далеч от коментарите на Шолц, че всички решения за трансфер на оръжие ще се вземат в координация със съюзниците, включително Съединените щати“, подчертава агенцията.\nДруг пример за възможен компромис е предполагаемата готовност на Германия да прехвърли на Украйна „учебни“ танкове „Леопард“. Според списание „Шпигел“ Берлин е преброил своите танкове и е стигнал до заключението, че може да прехвърли 19 бройки „Леопард-2A5“ на въоръжените сили на Украйна, които се използват за симулиране на вражески танкове по време на военни учения:\n„Ако германското правителство даде политическо съгласие за доставката, тогава германските модели „Леопард-2A5“ могат да бъдат комбинирани с разновидности на „Леопард-2“ от други европейски страни като Полша. Технически обаче не е лесно да се състави такъв пакет от помощ.\n„Например, повечето танкове „Леопард-2“ в Европа са оборудвани с хидравлично управление на купола, докато моделите на Бундесвера се управляват електрически. Според военните хомогенният танков парк би бил предимство за Украйна. В противен случай ремонтът и поддръжката на танковете биха били още по-трудни“, завършва изданието."
	},
	{
		"title": "Бункерите на Путин: Бивш офицер от разузнаването разкри къде може да се крие руският президент",
		"url": "https://blitz.bg/svyat/bunkerite-na-putin-bivsh-ofitser-ot-razuznavaneto-razkri-kde-mozhe-da-se-krie-ruskiyat-prezident_news933451.html",
		"text": "Сергей Жирнов, бивш служител на КГБ на СССР и Службата за външно разузнаване на Руската федерация, каза, че руският диктатор Владимир Путин има много бункери. Не всички обаче са подходящи за дългосрочен живот.\nЖирнов потвърди, че по време на управлението на Сталин под Кремъл е имало бункер. Освен това по негово време е построена линия на метрото, по която той може спокойно да напусне Кремъл по всяко време, пише УНИАН.\n\n\n\n\nСпоред бившия служител на Службата за външно разузнаване на Руската федерация, вторият бункер се нарича Раменки-43. Също така се намира в Москва.\n\"Освен това всички специални служби имат бункери, КГБ също има няколко съоръжения, Генералният щаб има няколко съоръжения. Всъщност специалните служби имат много бункери\", добави той.\nОсвен това Жирнов отбеляза, че в Ново-Огарьово е бил изкопан бункер за Путин.\n\"Той със сигурност има бункери навсякъде, където има резиденции. Друг е въпросът колко са дълбоки и колко са оборудвани, за да осигурят автономен живот за дълго време. Няма толкова много такива бункери\", обясни той.\nКакво се знае за бункерите на Путин\nБившият депутат от Държавната дума Генадий Гудков заяви, че Русия е пълна с бункери в случай на ядрена война. Самият Путин има повече от един бункер. Гудков потвърди, че Путин се крие в бункер, който наподобява \"цели подземни градове\".\nВ началото на декември 2022 г. в медиите се появи информация, че руският президент Владимир Путин разполага с обширна мрежа от секретни бункери, разположени от Москва до Урал, и продължава да строи подземни убежища в страната. Освен това Путин има официална и неофициална мрежа от бункери.\nПревод: БЛИЦ"
	},
	{
		"title": "Експерт по международна сигурност предрече тежки дни за руската армия в Украйна, случи ли се това ",
		"url": "https://blitz.bg/analizi-i-komentari/ekspert-po-mezhdunarodna-sigurnost-predreche-tezhki-dni-za-ruskata-armiya-v-ukrayna-sluchi-li-se-tova_news933609.html",
		"text": "Русия мобилизира нови сили, за да попълни големите загуби, които има във войната. Кремъл не дава никакви знаци за намерение за преговори. В стратегията на Украйна се извършва друг процес - включване на супер модерни оръжия за сухопътен бой, каза пред БНР проф. Румен Кънчев, експерт по международни отношения, бивш заместник-министър на отбраната. \nИ допълни, че оценките на експертната общност са за прелом във въоръжаването на Украйна, което рязко ще промени тактиката и стратегията на боя. \n\n\n\n\n\"Ако това превъоръжаване на украинската армия бъде изпълнено, Украйна ще превъзхожда значително във въоръжение и техника руската армия\". \nПроф. Кънчев подчерта, че \"Западът непрекъснато иска Русия да седне на масата за преговорите и да се приключи с тази ужасна и глупава война\":  \n\"Превъоръжаването на украинската армия ще окаже силно психологическо влияние. Ако екипажите бъдат добре обучени да си служат с новата техника, ще настъпи тежка ситуация за руската армия в Украйна\". \nТой оцени като грешка разтеглянето на фронта на такава голяма площ - 1200-1400 км. \n\"Украинците ще издържат, те се отбраняват, но руснаците нямат толкова жива сила, която да обучат бързо, за да си служи добре с оръжието... \nСмяната на командващия операциите в Украйна с началника на генералния щаб е важен знак. Вътрешнополитически показва, че Владимир Путин се нуждае от поддръжката на армията, че държи армията да стои зад него в тежката вътрешнополитическа ситуация, която ще се изостря с нарастването на жертвите от руска страна. Във външнополитически план този ход означава - ние ще водим битката, докато можем.\nПоставяме най-високата фигура в армията той да командва операциите. На Валерий Герасимов му е поставена задачата да воюва до победа. Ситуацията навлиза в тежка ескалация от тази гледна точка\". \nПроф. Румен Кънчев посочи, че паралелно със ставащото в Украйна американците са успели да осъществят два мощни технологични пробива във военното дело – създали са супер стелт (стратегически бомбардировач) и първата хипер звукова ракета за стратегическата авиация на САЩ. \n\"Това създава още по-тежка психологическа ситуация върху командването на руските войски\"."
	},
	{
		"title": "Опасна ситуация в Черно море край бреговете на Румъния ",
		"url": "https://blitz.bg/svyat/opasna-situatsiya-v-cherno-more-kray-bregovete-na-rumniya_news933590.html",
		"text": "Служители на румънската гранична полиция са открили дрейфуваща морска мина в близост до плажната ивица на град Сфънту Георге, съобщи пресслужбата на агенцията.\n\n\"На 26 януари екип от водолази - гранични полицаи от бреговата охрана - при изпълнение на специална патрулна мисия край град Сфънтул-Георге е забелязал подозрителен плаващ обект в близост до брега на плажната ивица. Те започнали да наблюдават внимателно обекта и след подробен преглед било установено, че това е морска мина\", заявиха от Гранична полиция.\n\nРайонът, в който се намира мината, е отцепен и местните власти са информирани за ситуацията.\n\nОт началото на конфликта в Украйна румънският флот е провел четири операции за унищожаване на морски мини. По данни на румънските власти от март до декември в западната част на Черно море са унищожени 40 морски мини.\n\nПрез март руската Федерална служба за сигурност съобщи, че украинският флот е поставил около 420 мини на подходите към пристанищата Одеса, Очаков, Черноморск и Южний. Службата не изключва възможността закъсалите мини да се пренесат в пролива Босфора и по-нататък в моретата на Средиземноморския басейн поради теченията."
	},
	{
		"title": "Извънредно! ВСУ хвърли \"Азов\" в Бахмут ВИДЕО ",
		"url": "https://blitz.bg/svyat/izvnredno-vsu-khvrli-azov-v-bakhmut-video_news933599.html",
		"text": "Украинският полк \"Азов\" влезе в състава на Сухопътните войски на Въоръжените сили на Украйна (ВСУ) и стана третата отделна десантно-щурмова бригада. \nПо думите на създателя на полка Андрий Билецки, бойците от „Азов“ ще бъдат изпратени в Артемовск (Бахмут).\n\n\n\n\n\"ССО АЗОВ се разраства и набира още по-голяма мощ в освободителната война. Отсега нататък ние сме 3-та отделна десантно-щурмова бригада в състава на Сухопътните войски на Въоръжените сили на Украйна.\n\nНашата част е създадена на 24 февруари, в боевете за столицата. Бойците от ТрО (териториалната отбрана) \"Азов Киев“ вече са доказали своята боеспособност и са израснали до част от Силите за специални операции.\n\nНови бригадни знамена вече завладяват фронта в най-горещото, Бахмутско направление“, пишат от групата в своя канал в YouTube.\n\nВластите в Киев все още не са потвърдили официално тази информация.\nВ момента северно от Бахмут се бият и бойците на ЧВК \"Вагнер\". Те унищожават жива сила и техника на противника в няколко направления – в района на Яковлевка, Благодатни и Красная гора. Напредването на ЧВК \"Вагнер\" в този участък на фронта ще отреже доставките за украинската армия, идващи от Славянск."
	},
	{
		"title": "Западът вече мисли как да даде изтребители на Украйна",
		"url": "https://blitz.bg/analizi-i-komentari/zapadt-veche-misli-kak-da-dade-iztrebiteli-na-ukrayna_news933554.html",
		"text": "Дебат за снабдяването на Украйна с реактивни изтребители вече е в ход, съобщава \"Политико\", позовавайки се на информация от няколко западни военни служители и дипломати. Киев отдавна настоява за доставка на бойни самолети и е подпомаган активно от балтийските страни, коментира изданието. \n„Следващата естествена стъпка ще бъдат изтребители“, каза дипломат от северноевропейска страна. Негови колеги потвърждават, че техните правителства вече не смятат идеята за невъзможна, но страховете от ескалация остават големи.\n\n\n\n\nВашингтон е заявил на Киев, че доставките на самолети са „забранени за момента“, каза още дипломатът, но добави: „Там има червена линия – но миналото лято имахме червена линия на HIMARS и тя се премести. След това бяха танкове и това се задвижи\".\nВтори високопоставен представител на европейска държава също подчерта скоростта, с която доставките на западно оръжие ескалират: „Изтребителите са напълно немислими днес, но може да имаме тази дискусия още след две, три седмици\".\nМинистрите на отбраната от съюзниците на Украйна трябва да проведат нова среща на върха следващия месец в американската военна база Рамщайн, в югозападна Германия, където се очаква авиацията и въздушната подкрепа да бъдат ключов фокус.\nМинистърът на външните работи на Холандия Вопке Хьокстра каза пред холандския парламент миналата седмица, че неговият кабинет ще обмисли доставката на изтребители F-16, ако Киев ги поиска. „Ние сме отворени, няма табута“, каза той.\nТова последва коментари миналия месец от словашкия министър на външните работи Растислав Качер, който каза, че правителството му е „готово“ да предаде изтребители МиГ-29 от съветската епоха на Киев и разговаря с партньорите от НАТО и украинския президент Володимир Зеленски как да го направя.\nДруги високопоставени политици не бързат толкова. Германският канцлер Олаф Шолц изключи възможността за доставки на изтребители в сряда, позовавайки се на необходимостта да се предотврати по-нататъшна военна ескалация. „Няма да има доставки на изтребители за Украйна“, каза той. „Това стана ясно много рано, включително от президента на САЩ.“\nНякои експерти смятат, че дискусията следващия месец в Рамщайн ще бъде по-фокусирана върху изработването на план за действие в извънредни ситуации, в случай че изтребители са спешно необходими в някакъв бъдещ момент, отколкото върху постигането на сделка за краткосрочни доставки.\nЕвропейските съюзници на Украйна предвиждат конфликт, който може да продължи още три до пет години или повече, и има опасения, че Западът е близо до границата на това, което може да бъде предоставено, без да предизвика екстремен отговор от Москва."
	},
	{
		"title": "Стана ясно кога германските Леопарди ще пристигнат в Украйна ",
		"url": "https://blitz.bg/svyat/stana-yasno-koga-germanskite-leopardi-shche-pristignat-v-ukrayna_news933580.html",
		"text": "Танковете \"Леопард-2\", обещани от Германия на Украйна, ще пристигнат в \"края на март, началото на април\", заяви германският министър на отбраната Борис Писториус в четвъртък, цитиран от АФП, пише Труд бг.\nОбучението на украинските войници на германските бойни машини на пехотата \"Мардер\" ще започне през следващите няколко дни, добави той, „а за украинските войници, които ще се обучават на Leopard, това ще бъде малко по-късно“.\n\n\n\n\nБерлин най-накрая се съгласи да достави мощните германски танкове \"Леопард-2\" в сряда след седмици на силен натиск от страна на Киев и много от неговите европейски съюзници.\n\"Германия ще предостави 14 танка от своите доставки за Бундесвера\", каза канцлерът Олаф Шолц пред германския парламент. Тя също така дава одобрение на други европейски страни да изпратят германски танкове от собствените си запаси в Украйна, с цел бързо сглобяване на \"два танкови батальона\".\nПо-късно Съединените щати също обявиха, че ще изпратят 31 танка \"Абрамс\".\nРешенията на Вашингтон и Берлин за изпращане на танковете проправят път към мащабна промяна в силовия баланс на бойното поле в Украйна, пише в. \"Вашингтон пост\". \nСпоред германското военно министерство Берлин планира \"леопардите\" да се включат в сраженията към края на март. Това обаче оставя малко време за логистика и тренировки, които ще започнат в Германия \"по принцип веднага\", помества вестникът в друг материал коментар на говорителя на ведомството Арне Колац. Полша предвижда да достави 14 \"леопарда\" също до края на март, потвърдил за изданието служител от полските сили за сигурност. \nНо \"Абрамс\"-ите едва ли ще пристигнат в Украйна напролет, доколкото според официални лица вероятно ще бъдат поръчани на производителя, а няма да бъдат взети от наличните запаси на САЩ. Френски представител, пожелал анонимност, специално заяви вчера, че \"Леопард\"-ите няма да са готови за използване от Киев в засилените боеве напролет, добавя \"Вашингтон пост\"."
	},
	{
		"title": "Зеленски изригна: Путин е никой! ",
		"url": "https://blitz.bg/svyat/zelenski-izrigna-putin-e-nikoy_news933567.html",
		"text": "В ексклузивно интервю за Скай нюз украинският президент Володимир Зеленски заяви, че не се интересува от среща с Владимир Путин за мирни преговори, добавяйки, че за него Путин е \"никой\".\nВолодимир Зеленски каза, че \"не разбира кой взема решенията в Русия\" и допълни, че докато Москва казва, че иска мир, всъщност лъже, като напада Украйна с ракети, съобщава БНР. \n\n\n\n\n\"Те не искат никакви разговори и това беше случаят преди инвазията. Президентът Путин реши така\", каза Зеленски и обвини Путин, че живее в \"информационен балон\" и всъщност не знае какво се случва на бойното поле.\nЗаленски обаче предупреди също така, че Путин чака Западът да се \"измори\" да подкрепя Украйна.\n\"Той (Путин) не иска преговори, защото не иска мир. Убеден съм, че Украйна е само първата стъпка за него. Убеден съм, че той води голяма война. И след като целият свят сега помага на Украйна, той не мисли за това. Той си мисли: \"Е, сега няма да свърши нашата работа в Украйна, но ще изчакаме… светът няма да остане обединен, те ще се уморят и аз ще продължа напред“.\n\"Но след Украйна ще има още стъпки, ще има и други страни, ако не успеем да устоим. Мисля, че ще се справим, ще получим подкрепа и ще спечелим\"\nУкраинският президент също така отговори на спекулациите за руска офанзива в Украйна през следващите седмици с припомняне как се е почувствал, когато е осъзнал, че е започнала инвазията миналата година.\nПрипомняйки нощта на руската инвазия преди почти година, той я описа като началото на дълъг, труден ден, който все още не е приключил.\n\"Спомням си, че имаше експлозии и обаждания през нощта и аз казах на съпругата ми: \"Пригответе се. Трябва да подготвите децата ни и да им кажете какво става и да сте подготвени, защото няма да е безопасно да останете в президентската резиденция, където живеехме по това време\".\nПопитан колко близо са се приближили нахлуващите руски сили до него, президентът каза, че \"никой не знае\".\n\"Имаше някои хора, които бяха задържани в този район, този правителствен район, а това е само на няколко километра оттук“, каза Зеленски.\n\"Имаше много разузнаване... И голяма част от това разузнаване ми подсказваше, че трябва да се движа бързо и да отида някъде... Не вярвайте, когато казват, че е имало десетки опити и т.н. Не знам, може би тайните служби знаят повече за това\".\nЗапитан дали среща с Путин ще помогне за прекратяване на войната, Зеленски отговори:\n\"Това не представлява интерес за мен. Настина не разбирам кой взема решенията в Русия\".\nТой каза, че негов приоритет номер едно са хората и че не иска да се сражава на руска територия.\n\"Просто искам те да спрат войната възможно най-скоро и да напуснат страната ни по най-бързия начин“, отбеляза Зеленски.\nНа друг въпрос - дали не е твърде късно за преговори, Зеленски отговори:\n\"След това широкомащабно нахлуване в Украйна, за мен Путин е никой, никой\". Зеленски посочи, че се е опитал да говори с Путин в Нормандския формат преди руското нахлуване в Украйна и че Путин \"е казал едно, а направил друго\". \"Кой е той сега? След пълномащабна инвазия, за мен той е никой, никой\".\nЗеленски използва възможността по време на интервюто отново да благодари за решението за изпращане на танкове за Украйна."
	},
	{
		"title": "Украински съветник каза какво ще поиска Украйна от Запада, след като си осигури танкове",
		"url": "https://blitz.bg/svyat/ukrainski-svetnik-kaza-kakvo-shche-poiska-ukrayna-ot-zapada-sled-kato-si-osiguri-tankove_news933462.html",
		"text": "След като си осигури доставки на танкове, Украйна сега ще се опита да получи съвременния изтребители като американските Ф-16, заяви съветник на украинския министър на отбраната, цитиран от Ройтерс. Той каза това в деня, когато Германия и Съединените щати обявиха, че ще доставят танкове на Киев, предава БТА.\n\n\"Следващото голямо препятствие сега ще бъдат изтребителите\", заяви в интервю за Ройтерс Юри Сак, който е съветник на украинския министър на отбраната Олексий Резников.\n\nУкраинските ВВС притежават остарели изтребители от съветско време, произведени още преди страната да обяви независимост преди повече от 31 години.\n\n\"Ако получим (западните изтребители), преимуществата на бойното поле ще бъдат огромни… Не става въпрос само за (американски многоцелеви изтребители) Ф-16; това, което искаме, са самолети четвърто поколение\", добави Сак.\n\nЗападната военна подкрепа е от жизненоважно значение за Киев и нейното количество бързо нарасна в хода на войната. Преди руската инвазия самата идея за доставки на нападателни оръжия за Украйна беше изключително спорна, но оттогава табутата в тази област падат едно след друго, отбелязва Ройтерс.\n\n\"Не искаха да ни дадат тежка артилерия, а после ни дадоха. Не искаха да ни дадат системи \"Хаймарс\" (HIMARS), а после ни дадоха. Не искаха да ни дадат танкове, а сега ни дават танкове. Освен ядрени оръжия, не остава нищо друго, което няма да получим\", заяви съветникът на украинския министър на отбраната."
	},
	{
		"title": "Белият дом с голяма новина за обучението на украински военни и танкове Abrams",
		"url": "https://blitz.bg/svyat/beliyat-dom-s-golyama-novina-za-obuchenieto-na-ukrainski-voenni-i-tankove-abrams_news933452.html",
		"text": "Администрацията на президента на САЩ Джо Байдън заяви, че обучението на украинските войски за използване на танкове Abrams може да започне до няколко седмици. \nОчаква се Пентагонът да финализира плана за обучение след няколко седмици, а не месеци, пише OBOZREVATEL.\n\n\n\n\nТова каза координаторът на Белия дом за стратегически комуникации по въпросите на националната сигурност Джон Кърби на 25 януари в коментар за CNN. Точната дата за началото на обучението, според него, все още не е известна.\n\"Не смятаме, че ще отнеме много време. Седмици, а не месеци, преди подробностите на плана да бъдат известни и приложени в тренировъчен режим\", каза Кърби пред репортери.\nВ същото време той припомни, че закупуването на танкове и прехвърлянето им наистина ще отнеме месеци.\nТой също така добави, че решението за доставка на модерни западни танкови системи на Украйна е било както дипломатическо, така и военно усилие. Подготвяло се няколко седмици.\nПо-рано кореспондентът на Foreign Policy Джак Деч, позовавайки се на изявление на Пентагона, каза, че американските танкове Abrams трябва да пристигнат в Украйна през следващите няколко месеца. Съединените американски щати ще закупят оборудването като част от пакет от военна помощ на стойност 400 милиона долара.\nПревод: БЛИЦ"
	},
	{
		"title": "Непоколебимо: ЕС удължи санкциите срещу Русия",
		"url": "https://blitz.bg/svyat/nepokolebimo-es-udlzhi-sanktsiite-sreshchu-rusiya_news933530.html",
		"text": "Страните членки на Европейския съюз удължиха на писмена процедура секторните санкции срещу Русия, чието действие изтича на 31 януари. Те включват забраната за внос и износ на оръжие от и за Русия, предаде БНР.\nСъщото се отнася и за стоки с двойно предназначение, които биха допринесли за засилването на военната машина на Кремъл или руската индустрия.\n\n\n\n\nГраждани на Русия и базирани там компании нямат право да сключват договори за обществени поръчки в ЕС.\nЗабранени са продажбата, доставката, трансферът или износът на стоки и технологии, предназначени да използване в авиационната и космическата индустрия на Москва.\nНе могат да бъдат купувани, внасяни или трансферирани въглища от Русия. Същото се отнася и за суровия петрол.\nБългария обаче получи дерогация и има правото на внася руски суров петрол по море до края на 2024 г."
	},
	{
		"title": "И колумбийци загинаха в защита на Украйна",
		"url": "https://blitz.bg/svyat/i-kolumbiytsi-zaginakha-v-zashchita-na-ukrayna_news933473.html",
		"text": "Двама колумбийци, зачислили се в украинската армия, са били убити при сражения с руската армия, съобщи колумбийското външно министерство, цитирано от Франс прес.\n\"Двамата колумбийски граждани са се намирали в Украйна от декември миналата година и са били част от 49-и пехотен батальон на украинската армия\", посочва в изявление министерството. \"Според сведения от батальона и двамата са загинали в бой на 18 януари\", се казва в изявлението.\n\n\n\n\nМинистерството отбелязва, че \"от колумбийското посолство в Полша е установена връзка със съпругите на двамата граждани, които са информирани за процедурата по репатриране на телата, пише БТА.\nКолумбийски доброволци се бият и за двете страни в конфликта в Украйна.\nНякои служат в Чуждестранния легион за териториална отбрана на Украйна. Други -  бойци от бившата марксистка партизанска групировка ФАРК (Революционни въоръжени сили на Колумбия) - се сражават в редиците на руските и просепаратистките сили в Донбас."
	},
	{
		"title": "За първи път без Русия на честването в Аушвиц ",
		"url": "https://blitz.bg/svyat/za-prvi-pt-bez-rusiya-na-chestvaneto-v-aushvits_news933482.html",
		"text": "Представители на Русия не са поканени на честването на 78-ата годишнина от освобождаването на нацисткия лагер на смъртта \"Аушвиц-Биркенау\" от Червената армия заради руската агресия срещу Украйна, съобщи музеят в Аушвиц, цитиран от Франс прес.\nПоради агресията срещу свободна и независима Украйна представители на Русия не бяха поканени да участват в тазгодишното честване на годишнината от освобождаването на Аушвиц\", заяви пред АФП говорителят на музея Пьотр Савицки.\n\n\n\n\nДосега Русия винаги е участвала в церемониите, които се състоят всяка година на 27 януари, като неин представител е произнасял реч на основната церемония.\nСпоред директора на музея Пьотр Чивински е било очевидно, че той не би могъл да \"подпише писмо с покана до руския посланик\" в контекста на конфликта\", съобщава БТА. \n\"Надявам се това да се промени в бъдеще, но ни предстои да извървим дълъг път /.../. На Русия ще й трябва извънредно много време и много дълбок самоанализ след този конфликт, за да се върне в обществото на цивилизования свят\", заяви той, цитиран от агенция ПАП.\nВ деня на руското нахлуване в Украйна на 24 февруари музеят нарече руското нападение \"варварски акт\". \"Съдник на този варварски акт ще бъде историята, а на неговите извършители - да се надяваме - Международният наказателен съд\", заяви в \"Туитър\" музеят.\nИзграден в окупирана Полша, \"Аушвиц-Биркенау\" е символ на геноцида, извършен от нацистка Германия, над шест милиона европейски евреи, един милион от които умират в лагера между 1940 и 1945 г., и над 100 000 души, които не са евреи.\nЛагерът, в който загиват също около 80 000 поляци, 25 000 роми и 20 000 съветски войници, е освободен от Червената армия на 27 януари 1945 г., припомня АФП."
	},
	{
		"title": "ВИДЕО от войната: ВСУ удари конвой с руска техника",
		"url": "https://blitz.bg/svyat/video-ot-voynata-vsu-udari-konvoy-s-ruska-tekhnika_news933446.html",
		"text": "36-та бригада от морската пехота на името на контраадмирал Михаил Белински показа кадри от учения срещу руските войски край село Водяне в Донецко направление. Ударите разрушиха понтоннен мост на противника, неутрализираха цели колони от бронирани машини на нашествениците.\nАртилеристите забелязаха навреме понтонните конструкции, които окупаторите теглиха, за да оборудват прелеза, и го удариха. Врагът обаче продължи да прави опити за настъпление - и вече цяла колона от рашистки бронирани превозни средства попадна под обстрел.\n\n\n\n\nДръзкото настъпление на „втората армия на света“ беше напълно разгромено по време на ефективен и добре координиран отбранителен бой на нашите защитници в района на Донецк“, съобщиха от пресслужбата на бригадата, цитирани от УНИАН.\nВидеото включва кадри на екипажите на ПТУР Стугна и MT-12 Рапира, както и на екипажите на БЛА на 503-ти батальон на морската пехота.\nВъоръжените сили на Украйна продължават да \"пращат по дяволите\" окупаторите. На 25 януари защитниците \"отблъснаха\" още 910 нашественици, като по този начин загубите на Руската федерация нараснаха до 123 080 \"две стотни\", пише украинската медия.\nРуската армия е буквално заличена при щурмовете на Соледар и Бахмут. Ден преди това в мрежата се появиха зловещи, но красноречиви кадри на поле, осеяно с трупове на руски войници, някъде в посока Бахмут.\n\nА в Соледарско направление украинските артилеристи взривиха цял окоп от „вагнеровци“, които настъпваха към позициите на въоръжените сили на Украйна.\nВ битки с въоръжените сили на Украйна беше унищожен боец ​​от отряда на Барс, когото пропагандистите нарекоха почти „терминатор“. Освен това стана известно за ликвидирането на парашутист със сирийски опит.\nВ Запорожка област убиха сина на топ кадировеца Джамбулат Заураев\nПревод: БЛИЦ"
	},
	{
		"title": "Сирени вият в Украйна, ракети свистят във въздуха, има жертви в Киев КАРТА",
		"url": "https://blitz.bg/svyat/sireni-viyat-v-ukrayna-raketi-svistyat-vv-vzdukha-ima-zhertvi-v-kiev-karta_news933522.html",
		"text": "Руската армия започна поредната си въздушна атака срещу Украйна в пиков час тази сутрин, а властите призоваха гражданите да се укрият в убежища, докато силите за противовъздушна отбрана свалят приближаващите ракети, предаде Ройтерс.\nЖурналист на Ройтерс разказа, че е чул свистенето на ракета, летяща на малка височина, на около 30 километра от столицата Киев.\n\n\n\n\n\nДве ракети бяха забелязани над територията на Николаевска област, съобщи в „Телеграм“ губернаторът Виталий Ким.\n„Ракети летят във вътрешността на Украйна. Поне две бяха забелязани северозападно през Николаевска област“, написа Ким.\nВ цяла Украйна беше обявена въздушна тревога, докато хората отиваха на работа. В столицата украинци се укриха на метростанция, някои седяха на одеяла или на пластмасови столове.\nПървите руски ракети бяха свалени, обяви началникът на президентската канцелария Андрий Ермак.\nНай-големият украински частен енергиен производител ДТЕК съобщи, че превантивно спира електроснабдяването в Киев, околния регион и Одеска и Днепропетровска област, заради опасност от ракетна атака.\nПрез нощта ПВО е свалила всичките 24 дрона, изпратени от Русия, съобщи украинската армия. 15 от дроновете са свалени около Киев, където няма информация за нанесени щети. Столичните власти предупредиха гражданите, че по-късно през деня може да има още ракетни атаки.\nТези нападения бяха извършени, след като Германия и САЩ обявиха вчера, че ще изпратят модерни бойни танкове на Украйна, предлагайки, по определението на експерт „бронирана ударна сила“, която да помогне на Киев да преодолее патовата ситуация, в момент, в който войната навлиза в 12-тия си месец.\n9:00 В областите Днепропетровск, Виница, Киев работи ПВО. Експлозии се чуват в Одеса.\nВ 9:11 сутринта началникът на Виницката ОВА съобщи, че въздушните боеве в района продължават. „Военновъздушните сили на Въоръжените сили на Украйна контролират въздушното пространство над Виницка област“, ​​добави Борзов.\n09:15 Повторна работа на ПВО в района на Одеса. ПВО е работила в района на Житомир.\n09:26 Западната част на област Кировоград и някои микрорайони на областния център вече са без електричество. Според ръководителя на Кировоградската ОВА Райкович енергетиците са прекъснали електричеството поради заплаха от ракетни удари.\n09:27  повторна работа по ПВО в района на Виница.\n9:30 Руските ракети се придвижват към района на Лвов, съобщиха от местната ОВА. Ръководителят на UVA Максим Козицки призова всички да останат в приютите, да не правят снимки и да не публикуват нищо в интернет. \n„Ако видите подозрителен самолет, съобщете за него на силите за противовъздушна отбрана, като използвате чат бота в телеграмата „Кой лети (https://t.me/rusrocketfly_bot)““, каза Козицки на гражданите.\n09:35 Прессекретарят на ВВС на въоръжените сили на Украйна Юрий Игнат каза, че въоръжените сили на Украйна очакват изстрелване на повече от 30 вражески ракети . В момента ПВО работи. \"Противникът обръща повече внимание на центъра на Украйна. Все още няма информация за дронове във въздушното пространство на Украйна\", каза той.\n9:43 В Одеса се чуват звуци от експлозии. Съобщава се и за повторна работа на ПВО над Одеска област.\n9:49 ч. Поради прекъсване на тока в някои участъци, 2 от 70 вътрешни влакове на Ukrzaliznytsia закъсняват с 30 минути или повече, съобщава пресслужбата на компанията. По-специално, влакове № 43/44 Ивано-Франковск - Киев (+1:08) и № 743/744 Киев - Лвов (+0:46) са със закъснение\n„Поради повреда на контактната мрежа на Донецката железопътна линия, пътниците на влак № 712/711 Киев - Краматорск бяха прехвърлени в спални вагони с резервен дизелов локомотив, връщането от Краматорск се очаква със закъснение, за което нашият екипаж ще ви информира допълнително. \nКачването и слизането в градовете, където е обявена въздушна тревога, продължава през подземните подлези\", обясниха от Укразалізниця.\n9:52 В района на Житомир, PPO работи отново.\nВ 9:57 сутринта прессекретарят на военновъздушните сили на въоръжените сили на Украйна Юрий Игнат каза, че има удари в няколко района, по-специално в района на Виница. Игнат призова украинците да останат в убежищата, защото е възможно ракети да летят и към други райони.\n9:59 В района на Днепропетровск работи ПВО.\n10:00 ръководителят на КМВА Сергей Попко каза, че руснаците са изстреляли повече от 15 крилати ракети към Киев. \"Благодарение на отличната работа на противовъздушната отбрана всички въздушни цели бяха свалени! Опасността от въздушни удари обаче не е преминала. Останете в укрития до края на тревогата\", призова Попко.\n10:01 В района на Запорожие по предварителна информация работи противовъздушната отбрана.\n10:07 Кметът на столицата Виталий Кличко обяви експлозия в Киев и призова гражданите да останат в убежищата.\n10:11 В района на Виница има попадение на вражески ракети, за щастие няма жертви. На мястото работят всички оперативни служби, съобщиха от ИВА.\nВ 10:17 От беларуското летище \"Мачулищи\" е регистрирано излитането на руския самолет за ранно предупреждение и управление А-50У.\n10:22  По информация на кмета на Киев Виталий Кличко, експлозии са избухнали в района Днепровски на столицата . \"Всички служби са на мястото. Подробности, след време\", каза той.\n\nВ 10:25 ч., Според мониторинговата група \"Беларуски Гуюн\", руски носител МиГ-31К на ракети \"Кинжал\" е излетял от летище Мачулищи.\n10:27 В Одеса са повредени две енергийни съоръжения, според ръководителя на RVA Юрий Крук. При атаката няма пострадали.\n10:40 В резултат на падането на част от ракетата в Голосеевския район има жертви . Както се отбелязва в КМВА, в момента информацията се уточнява. \n10:46 Кметът на Киев Виталий Кличко каза, че в резултат на удар на ракета в нежилищни сгради в квартал Голосеевски вече има информация за един загинал и двама ранени . Пострадалите са хоспитализирани от лекари.\nВ 10:42 OVA Хмелницки предупреди: „Подготвяме се за втората вълна от ракети. Останете в убежищата.“\n10:53 В района на Одеса след попадения има проблеми с електрозахранването. Според ръководителя на ОВА Марченко, енергетиците вече са започнали да отстраняват последствията, но това ще отнеме известно време. \n10:54 Вв района на Запорожие се чуват звуци от експлозии. Преди това се задейства противовъздушната отбрана.\n\nПревод и редакция: БЛИЦ\nОЧАКВАЙТЕ ПОДРОБНОСТИ В БЛИЦ!"
	},
	{
		"title": "ВИДЕО от войната: Атаката срещу Запорожие продължава",
		"url": "https://blitz.bg/viral/video-ot-voynata-atakata-sreshchu-zaporozhie-prodlzhava_news933448.html",
		"text": "Щурмови групи се придвижват напред след масирана обработка на позициите на въоръжените сили на Украйна.\nЗа това пишат чужди агенции от зоната на \"военната специална операция\".\n\n\n\n\nРазузнавачите са идентифицирали вражески огневи точки в къщи, заети от бойци в частния сектор.\nАртилеристите удрят точно сградите със скрити в тях ПТУР и картечни гнезда.\n\nВ една от сградите е пламнало скрито оръжие на Въоръжените сили на Украйна.\nПревод: БЛИЦ"
	},
	{
		"title": "Ето кога Киев ще получи американските танкове \"Ейбрамс\"",
		"url": "https://blitz.bg/svyat/eto-koga-kiev-shche-poluchi-amerikanskite-tankove-eybrams_news933465.html",
		"text": "Доставката на американски танкове М1 „Ейбрамс“ за Украйна ще отнеме месеци. Това каза говорител на Белия дом в коментар за обявената помощ от 31 танка за Киев.\nВашингтон бавеше досега това решение с аргумента, че танковете са изключително сложни за управление и ще са необходими месеци обучения на украинския екипаж.\n\n\n\n\nПрезидентът Джо Байдън одобри доставката, за да има солидарна позиция с останалите партньори от НАТО.\nВчера и Германия реши да даде една рота от 14 танка „Леопард-2“, а по-рано Лондон обеща да предостави също толкова тежки машини „Чалънджър-2“."
	},
	{
		"title": "Сутрешна сводка: Киев - тежки боеве за Бахмут и Угледар, расте интензивността на сраженията, Русия готви голямо настъпление",
		"url": "https://blitz.bg/svyat/sutreshna-svodka-kiev-tezhki-boeve-za-bakhmut-i-ugledar-raste-intenzivnostta-na-srazheniyata-rusiya-gotvi-golyamo-nastplenie_news933450.html",
		"text": "Руските окупатори засилват натиска по направленията Бахмут и Угледар. Тежките боеве продължават.\nСпоред заместник-министъра на отбраната на Украйна Анна Маляр противникът хвърля в битка значително количество личен състав, въоръжение и военна техника, опитвайки се да пробие отбраната на защитниците, понася значителни загуби, но не се отказва от плановете си.\n\n\n\n\n„Интензивността на боевете расте. Сега в Донбас, на фона на тяхното превъзходство в броя на бойците и въоръжението, нашето предимство е в професионализма на военното командване и смелостта на войниците. Пътят към нашата победа е труден. Но ще го преминем\", каза Малиар, цитирана от УНИАН.\nВчера стана официално известно, че въоръжените сили на Украйна напуснаха Соледар.\nВ същото време въоръжените сили на Украйна остават в Бахмут, докато има условия да го задържат.\nВечерта Генералният щаб на въоръжените сили на Украйна докладва за ситуацията в различните места. Противникът продължава да води настъпателни действия в посока Бахмут, като понася многобройни загуби. По посоките на Лимански и Авдеевски той проведе неуспешни настъпателни операции, всички вражески атаки бяха отблъснати. В други посоки нашествениците са в отбрана.\nРусия се готви за голяма офанзива, а пролетта и началото на лятото ще бъдат решаващи във войната в Украйна. Такива данни предоставя военното разузнаване на Въоръжените сили на Украйна.\n\nПредставителят на спецслужбата Вадим Скибицки в ефира на един от украинските телевизионни канали отговори на въпроса каква е вероятността войната да приключи през 2023 г.\n„Все още не можем да гледаме надалеч, трябва да преминем през първия етап - пролетта и началото на лятото, цитират го агенциите.\nВиждаме до какво води тази война: руското военно ръководство се смени, първият етап на мобилизация приключи, руската армия се прегрупира.\n\nНашата оценка е проста: основната дейност на Въоръжените сили на Руската федерация ще бъде разгърната в Донецко и Луганско направление.\nСпоред Скибицки сега „тече мощно прегрупиране на руските войски по всички направления на фронтовата линия“.\nСпоред Фокус израелското министерство на отбраната е заявило, че няма да променя политиката си по отношение на военната помощ на Украйна. От ведомството добавили, че системите са \"остарели\" и не могат да функционират.\n\nАдминистрацията на президента на САЩ Джо Байдън поиска от Израел да прехвърли на Украйна старите американски зенитно-ракетни системи MIM-23 HAWK, които има на склад. Израелското министерство на отбраната обаче отхвърли това искане. Това съобщава изданието Axios, позовавайки се на висши израелски и американски служители.\nСпоред журналисти американските власти са отправили такъв призив към израелските си колеги преди две седмици. Американски служител каза пред изданието, че подобни искания са били изпратени до няколко други страни, в които системата работи или се съхранява.\nИзраелското министерство на отбраната обаче заяви, че няма промени в политиката им за отказ да предостави на Украйна оръжейни системи. Агенцията каза още, че системите на Hawk са \"остарели\" и не могат да функционират, тъй като са били в склада дълго време без поддръжка.\nВ същото време израелски служители твърдят, че отговорът на израелското министерство на отбраната не е точен. Те подчертаха, че докато пусковите установки може да са напълно неработещи, стотици системи могат да бъдат ремонтирани и използвани.\nИзраелското министерство на отбраната в изявление за Axios потвърди, че позицията на израелските служби за сигурност по отношение на предоставянето на военна помощ на Украйна не се е променила и всяко искане се разглежда индивидуално.\nКакво се знае за системата за противовъздушна отбрана HAWK?\nMIM-23 Hawk е зенитно-ракетен комплекс със среден обсег, произведен в САЩ. Предназначен за прихващане на ракети в полет. Зенитната батарея на системата обикновено се състои от два огневи взвода с по три пускови установки. Всяка пускова установка побира 3 противовъздушни ракети MIM-23. Пусковите установки могат да бъдат както самоходни, така и прикачени.\nНа 18 януари NYT писа, че Израел може да прехвърли стотици хиляди артилерийски снаряди в Украйна. Според журналисти Пентагонът се е съгласил да достави на Украйна американски боеприпаси, съхранявани в Израел.\nНа 12 януари беше съобщено, че новият израелски премиер Бенямин Нетаняху няма да промени политиката си спрямо Украйна. Страната ще продължи официално да подкрепя Украйна само с хуманитарна помощ."
	},
	{
		"title": "ВИДЕО от войната: \"Хиацинти\" унищожават техника и позиции на ВСУ",
		"url": "https://blitz.bg/svyat/video-ot-voynata-khiatsinti-unishchozhavat-tekhnika-i-pozitsii-na-vsu_news933245.html",
		"text": "Настъплението на руската армия край Запорожие продължава, но се е забавила в някои части на фронта, като отбраната на ВСУ е пробивана с оръдия с голям калибър, съобщават световните издания.\nРуските разузнавачи на фронтовата линия откриват струпвания на украинските части и огневи точки. \n\n\n\n\nДроновете работят над фронтовата линия денонощно.\nРазузнаването на руските сили предоставя координати на артилерията, която поразява целите."
	},
	{
		"title": "Metropol: Ето къде и как Киев крие стотици тела на украински войници",
		"url": "https://blitz.bg/svyat/metropol-eto-kde-i-kak-kiev-krie-stotitsi-tela-na-ukrainski-voynitsi_news933251.html",
		"text": "Украинските власти крият телата на стотици загинали военни в хладилни вагони за на границата с Унгария, съобщава унгарското издание Metropol.\nЖурналистите твърдят, че повечето от въпросните войници са починали преди няколко седмици, а някои тела са отпреди няколко месеца, но роднините им все още не са успели да ги погребат, а може би дори не знаят за смъртта им.\n\n\n\n\n\"Само на няколкостотин метра от унгарската граница, в старателно охранявана и изолирана част от железопътния възел, украинските власти съхраняват телата на стотици войници в специално предназначен за това хладилен вагон\", пише изданието.\nMetropol пише, че укриването на действителните жертви в боевете е \"сериозен политически въпрос\" за украинския президент Володимир Зеленски. Екипът му сериозно следи за това колко бързо роднините на военнослужещите научават за факта на смъртта, а също така разпределя \"допустимия\" брой погребения на ден.\nЗа това им помагат специалните хладилни вагони, които Украйна получи преди няколко месеца като част от чуждестранната военна помощ.\nКиев разполага и с хладилни вагони украинско производство. Според изданието, всеки от тези вагони е с товароносимост 50 тона, което означава, че може да побере около 500 трупа."
	},
	{
		"title": "Знамение: Облаци от врани затулиха небето над Киев ВИДЕО",
		"url": "https://blitz.bg/svyat/znamenie-oblatsi-ot-vrani-zatulikha-nebeto-nad-kiev-video_news933346.html",
		"text": "Огромният брой гарвани над Киев може да са следствие от антирелигиозни действия на украинските власти. Това написа в  Дмитрий Полянски, първи заместник-постоянен представител на Русия в ООН.\n„Кой знае, може би това е отговор на спонсорираното от държавата богохулство – разрушаването на църкви и преследването на свещеници“, пише той.\n\n\n\n\nПо-рано в мрежата се появиха кадри, на които се вижда как ята черни птици кръжат в огромни количества над столицата на Украйна."
	},
	{
		"title": "ВИДЕО от войната: \"Терминатор\" и танк на \"Смелите\" срещу силите на ВСУ край Кременная",
		"url": "https://blitz.bg/svyat/video-ot-voynata-terminator-i-tank-na-smelite-sreshchu-silite-na-vsu-kray-kremennaya_news933246.html",
		"text": "Руски танк под прикритието на БМПТ \"Терминатор\" е унищожил атакуваща група пехотинци от ВСУ на БМП край Кремена, съобщават световните издания. \nУкраинските бойци се опитват да заемат руските линии с група пехота, подкрепяна от бронирани машини. Напредването на атакуващата група е разкрито в гористата местност от руски разузнавачи, използващи безпилотни летателни апарати.\n\n\n\n\nРуският екипаж на бойната машина \"Терминатор\" за подкрепа на танкове се насочва към украинските части и открива огън по тях. Танкистите заобикалят противника и атакуват бронираните машини на ВСУ.\nПо време на битката са унищожени украински БМП и танк, има загинали бойци от ВСУ, а оцелелите са избягали."
	},
	{
		"title": "ВИДЕО от войната: Руски бойци разказват за Бахмут и изпепеляващата тактика с ПТРК",
		"url": "https://blitz.bg/svyat/video-ot-voynata-ruski-boytsi-razkazvat-za-bakhmut-i-izpepelyavashchata-taktika-s-ptrk_news933045.html",
		"text": "Войниците от украинските въоръжени сили и наемниците са методично изтласквани от високите сгради на Бахмут, съобщават световните издания.\nПротивотанковите ракетни комплекси като \"Фагот\", \"Метис\" и \"Корнет\" са идеални за тази цел. От големи разстояния ракетата може да бъде изпратена направо през прозореца.\n\n\n\n\n\"Бързо се прицелихме, заредихме и поразихме целта. Ударихме точно в установката. Снарядът влетя в сградата и се заби право в пусковата установка на ПТУР. Там имаше един Корнет, по-модифициран от нашия. Цялото звено беше унищожено\", казва един от руските бойците на ТК \"Звезда\"."
	},
	{
		"title": "Fox News: Вашингтон открито признава, че Украйна губи",
		"url": "https://blitz.bg/svyat/fox-news-vashington-otkrito-priznava-che-ukrayna-gubi_news933254.html",
		"text": "Искането на републиканския сенатор Линдзи Греъм Белият дом да изпрати танкове в Украйна звучи като публично признание, че Киев губи конфликта с Москва, заяви водещият на Fox News Тъкър Карлсън.\nМиналата седмица политикът пътува до Киев заедно с колегите си Ричард Блументал и Шелдън Уайтхаус. Там Греъм призова американската администрация да достави бойни машини на Киев, за да \"отвори шлюзовете\" и да принуди Берлин да даде зелена светлина за предаване на военна техника.\n\n\n\n\n\"Разбира се, че Германия би могла да го направи, Европа би могла да плати за това. Но ето че Линдзи Греъм стои заедно с двамата най-леви членове на Сената и изисква американците да платят за това. В продължение на една година ви лъгаха и ви казваха, че Украйна печели\", подчертава журналистът.\nТова нагледно показва колко безразлични са конгресмените и сенаторите към проблемите на обикновените граждани, заключава Карлсон."
	},
	{
		"title": "ВИДЕО от войната: Опит за пробив на спецсилите на ВСУ край Каховка",
		"url": "https://blitz.bg/svyat/video-ot-voynata-opit-za-probiv-na-spetssilite-na-vsu-kray-kakhovka_news933244.html",
		"text": "Главното разузнавателно управление на Украйна е показало операцията по опита за прминаване на реката от силите на ВСУ, съобщават световните издания.\nПреден отряд от специалните сили на разузнаването достига брега и подпалва навес на лодкостоянката, който според тях е щаб, макар че е малко вероятно на това място да има руски команден пункт, защото е много близо до техния противник, който се намира от другата страна на реката.\n\n\n\n\n\"Руснаците незабавно вкарват в действие бойни резерви - подразделение за специални операции, авиация и бронирани машини\", съобщават от Главното разузнавателно управление на Украйна.\nВсъщност, докато се придвижват, украинските бойци са обстрелвани от РСЗО и се връщат на брега с жертви.\nВъв видеото няма ответен огън, но от украинското разузнаване твърдят, че техните специални сили са се сражавали с руско подразделение."
	},
	{
		"title": "ВИДЕО от войната: Влак с 12 танка Leopard 2A5 се придвижва към Полша",
		"url": "https://blitz.bg/svyat/video-ot-voynata-vlak-s-12-tanka-leopard-2a5-se-pridvizhva-km-polsha_news933243.html",
		"text": "Германски жители съобщават, че на около 100 км от полската граница е забелязан влак с 12 танка Leopard 2A5, съобщават световните издания.\nЕшелонът с военното оборудване се е движел в източна посока. Това най-вероятно означава, че става въпрос за доставка на немските танкове за Украйна."
	}
]